{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 1,
      "text": "And it came to pass, when David and his men were come to Ziklag on the third day, that the Amalekites had invaded the south, and Ziklag, and smitten Ziklag, and burned it with fire;",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 2,
      "text": "And had taken the women captives, that <em>were</em> therein: they slew not any, either great or small, but carried <em>them</em> away, and went on their way.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 3,
      "text": "¶ So David and his men came to the city, and, behold, <em>it was</em> burned with fire; and their wives, and their sons, and their daughters, were taken captives.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 4,
      "text": "Then David and the people that <em>were</em> with him lifted up their voice and wept, until they had no more power to weep.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 5,
      "text": "And David's two wives were taken captives, Ahinoam the Jezreelitess, and Abigail the wife of Nabal the Carmelite.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 6,
      "text": "And David was greatly distressed; for the people spake of stoning him, because the soul of all the people was grieved, every man for his sons and for his daughters: but David encouraged himself in the LORD his God.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 7,
      "text": "And David said to Abiathar the priest, Ahimelech's son, I pray thee, bring me hither the ephod. And Abiathar brought thither the ephod to David.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 8,
      "text": "And David enquired at the LORD, saying, Shall I pursue after this troop? shall I overtake them? And he answered him, Pursue: for thou shalt surely overtake <em>them,</em> and without fail recover <em>all.</em>",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 9,
      "text": "So David went, he and the six hundred men that <em>were</em> with him, and came to the brook Besor, where those that were left behind stayed.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 10,
      "text": "But David pursued, he and four hundred men: for two hundred abode behind, which were so faint that they could not go over the brook Besor.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 11,
      "text": "¶ And they found an Egyptian in the field, and brought him to David, and gave him bread, and he did eat; and they made him drink water;",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 12,
      "text": "And they gave him a piece of a cake of figs, and two clusters of raisins: and when he had eaten, his spirit came again to him: for he had eaten no bread, nor drunk <em>any</em> water, three days and three nights.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 13,
      "text": "And David said unto him, To whom <em>belongest</em> thou? and whence <em>art</em> thou? And he said, I <em>am</em> a young man of Egypt, servant to an Amalekite; and my master left me, because three days agone I fell sick.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 14,
      "text": "We made an invasion <em>upon</em> the south of the Cherethites, and upon <em>the coast</em> which <em>belongeth</em> to Judah, and upon the south of Caleb; and we burned Ziklag with fire.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 15,
      "text": "And David said to him, Canst thou bring me down to this company? And he said, Swear unto me by God, that thou wilt neither kill me, nor deliver me into the hands of my master, and I will bring thee down to this company.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 16,
      "text": "¶ And when he had brought him down, behold, <em>they were</em> spread abroad upon all the earth, eating and drinking, and dancing, because of all the great spoil that they had taken out of the land of the Philistines, and out of the land of Judah.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 17,
      "text": "And David smote them from the twilight even unto the evening of the next day: and there escaped not a man of them, save four hundred young men, which rode upon camels, and fled.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 18,
      "text": "And David recovered all that the Amalekites had carried away: and David rescued his two wives.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 19,
      "text": "And there was nothing lacking to them, neither small nor great, neither sons nor daughters, neither spoil, nor any <em>thing</em> that they had taken to them: David recovered all.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 20,
      "text": "And David took all the flocks and the herds, <em>which</em> they drave before those <em>other</em> cattle, and said, This <em>is</em> David's spoil.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 21,
      "text": "¶ And David came to the two hundred men, which were so faint that they could not follow David, whom they had made also to abide at the brook Besor: and they went forth to meet David, and to meet the people that <em>were</em> with him: and when David came near to the people, he saluted them.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 22,
      "text": "Then answered all the wicked men and <em>men</em> of Belial, of those that went with David, and said, Because they went not with us, we will not give them <em>ought</em> of the spoil that we have recovered, save to every man his wife and his children, that they may lead <em>them</em> away, and depart.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 23,
      "text": "Then said David, Ye shall not do so, my brethren, with that which the LORD hath given us, who hath preserved us, and delivered the company that came against us into our hand.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 24,
      "text": "For who will hearken unto you in this matter? but as his part <em>is</em> that goeth down to the battle, so <em>shall</em> his part <em>be</em> that tarrieth by the stuff: they shall part alike.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 25,
      "text": "And it was <em>so</em> from that day forward, that he made it a statute and an ordinance for Israel unto this day.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 26,
      "text": "¶ And when David came to Ziklag, he sent of the spoil unto the elders of Judah, <em>even</em> to his friends, saying, Behold a present for you of the spoil of the enemies of the LORD;",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 27,
      "text": "To <em>them</em> which <em>were</em> in Bethel, and to <em>them</em> which <em>were</em> in south Ramoth, and to <em>them</em> which <em>were</em> in Jattir,",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 28,
      "text": "And to <em>them</em> which <em>were</em> in Aroer, and to <em>them</em> which <em>were</em> in Siphmoth, and to <em>them</em> which <em>were</em> in Eshtemoa,",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 29,
      "text": "And to <em>them</em> which <em>were</em> in Rachal, and to <em>them</em> which <em>were</em> in the cities of the Jerahmeelites, and to <em>them</em> which <em>were</em> in the cities of the Kenites,",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 30,
      "text": "And to <em>them</em> which <em>were</em> in Hormah, and to <em>them</em> which <em>were</em> in Chorashan, and to <em>them</em> which <em>were</em> in Athach,",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 30,
      "verse": 31,
      "text": "And to <em>them</em> which <em>were</em> in Hebron, and to all the places where David himself and his men were wont to haunt.",
      "info": ""
    }
  ]
}