{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 8,
      "verse": 1,
      "text": "And it came to pass, when Samuel was old, that he made his sons judges over Israel.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 8,
      "verse": 2,
      "text": "Now the name of his firstborn was Joel; and the name of his second, Abiah: <em>they were</em> judges in Beersheba.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 8,
      "verse": 3,
      "text": "And his sons walked not in his ways, but turned aside after lucre, and took bribes, and perverted judgment.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 8,
      "verse": 4,
      "text": "Then all the elders of Israel gathered themselves together, and came to Samuel unto Ramah,",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 8,
      "verse": 5,
      "text": "And said unto him, Behold, thou art old, and thy sons walk not in thy ways: now make us a king to judge us like all the nations.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 8,
      "verse": 6,
      "text": "¶ But the thing displeased Samuel, when they said, Give us a king to judge us. And Samuel prayed unto the LORD.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 8,
      "verse": 7,
      "text": "And the LORD said unto Samuel, Hearken unto the voice of the people in all that they say unto thee: for they have not rejected thee, but they have rejected me, that I should not reign over them.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 8,
      "verse": 8,
      "text": "According to all the works which they have done since the day that I brought them up out of Egypt even unto this day, wherewith they have forsaken me, and served other gods, so do they also unto thee.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 8,
      "verse": 9,
      "text": "Now therefore hearken unto their voice: howbeit yet protest solemnly unto them, and shew them the manner of the king that shall reign over them.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 8,
      "verse": 10,
      "text": "¶ And Samuel told all the words of the LORD unto the people that asked of him a king.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 8,
      "verse": 11,
      "text": "And he said, This will be the manner of the king that shall reign over you: He will take your sons, and appoint <em>them</em> for himself, for his chariots, and <em>to be</em> his horsemen; and <em>some</em> shall run before his chariots.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 8,
      "verse": 12,
      "text": "And he will appoint him captains over thousands, and captains over fifties; and <em>will set them</em> to ear his ground, and to reap his harvest, and to make his instruments of war, and instruments of his chariots.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 8,
      "verse": 13,
      "text": "And he will take your daughters <em>to be</em> confectionaries, and <em>to be</em> cooks, and <em>to be</em> bakers.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 8,
      "verse": 14,
      "text": "And he will take your fields, and your vineyards, and your oliveyards, <em>even</em> the best <em>of them,</em> and give <em>them</em> to his servants.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 8,
      "verse": 15,
      "text": "And he will take the tenth of your seed, and of your vineyards, and give to his officers, and to his servants.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 8,
      "verse": 16,
      "text": "And he will take your menservants, and your maidservants, and your goodliest young men, and your asses, and put <em>them</em> to his work.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 8,
      "verse": 17,
      "text": "He will take the tenth of your sheep: and ye shall be his servants.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 8,
      "verse": 18,
      "text": "And ye shall cry out in that day because of your king which ye shall have chosen you; and the LORD will not hear you in that day.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 8,
      "verse": 19,
      "text": "¶ Nevertheless the people refused to obey the voice of Samuel; and they said, Nay; but we will have a king over us;",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 8,
      "verse": 20,
      "text": "That we also may be like all the nations; and that our king may judge us, and go out before us, and fight our battles.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 8,
      "verse": 21,
      "text": "And Samuel heard all the words of the people, and he rehearsed them in the ears of the LORD.",
      "info": ""
    },
    {
      "book_id": "1SA",
      "book_name": "1 Samuel",
      "chapter": 8,
      "verse": 22,
      "text": "And the LORD said to Samuel, Hearken unto their voice, and make them a king. And Samuel said unto the men of Israel, Go ye every man unto his city.",
      "info": ""
    }
  ]
}