{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 1,
      "text": "I say the truth in Christ, I lie not, my conscience also bearing me witness in the Holy Ghost,",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 2,
      "text": "That I have great heaviness and continual sorrow in my heart.",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 3,
      "text": "For I could wish that myself were accursed from Christ for my brethren, my kinsmen according to the flesh:",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 4,
      "text": "Who are Israelites; to whom <em>pertaineth</em> the adoption, and the glory, and the covenants, and the giving of the law, and the service <em>of God,</em> and the promises;",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 5,
      "text": "Whose <em>are</em> the fathers, and of whom as concerning the flesh Christ <em>came,</em> who is over all, God blessed for ever. Amen.",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 6,
      "text": "Not as though the word of God hath taken none effect. For they <em>are</em> not all Israel, which are of Israel:",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 7,
      "text": "Neither, because they are the seed of Abraham, <em>are they</em> all children: but, In Isaac shall thy seed be called.",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 8,
      "text": "That is, They which are the children of the flesh, these <em>are</em> not the children of God: but the children of the promise are counted for the seed.",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 9,
      "text": "For this <em>is</em> the word of promise, At this time will I come, and Sara shall have a son.",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 10,
      "text": "And not only <em>this;</em> but when Rebecca also had conceived by one, <em>even</em> by our father Isaac;",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 11,
      "text": "(For <em>the children</em> being not yet born, neither having done any good or evil, that the purpose of God according to election might stand, not of works, but of him that calleth;)",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 12,
      "text": "It was said unto her, The elder shall serve the younger.",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 13,
      "text": "As it is written, Jacob have I loved, but Esau have I hated.",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 14,
      "text": "What shall we say then? <em>Is there</em> unrighteousness with God? God forbid.",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 15,
      "text": "For he saith to Moses, I will have mercy on whom I will have mercy, and I will have compassion on whom I will have compassion.",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 16,
      "text": "So then <em>it is</em> not of him that willeth, nor of him that runneth, but of God that sheweth mercy.",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 17,
      "text": "For the scripture saith unto Pharaoh, Even for this same purpose have I raised thee up, that I might shew my power in thee, and that my name might be declared throughout all the earth.",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 18,
      "text": "Therefore hath he mercy on whom he will <em>have mercy,</em> and whom he will he hardeneth.",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 19,
      "text": "Thou wilt say then unto me, Why doth he yet find fault? For who hath resisted his will?",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 20,
      "text": "Nay but, O man, who art thou that repliest against God? Shall the thing formed say to him that formed <em>it,</em> Why hast thou made me thus?",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 21,
      "text": "Hath not the potter power over the clay, of the same lump to make one vessel unto honour, and another unto dishonour?",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 22,
      "text": "<em>What</em> if God, willing to shew <em>his</em> wrath, and to make his power known, endured with much longsuffering the vessels of wrath fitted to destruction:",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 23,
      "text": "And that he might make known the riches of his glory on the vessels of mercy, which he had afore prepared unto glory,",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 24,
      "text": "Even us, whom he hath called, not of the Jews only, but also of the Gentiles?",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 25,
      "text": "As he saith also in Osee, I will call them my people, which were not my people; and her beloved, which was not beloved.",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 26,
      "text": "And it shall come to pass, <em>that</em> in the place where it was said unto them, Ye <em>are</em> not my people; there shall they be called the children of the living God.",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 27,
      "text": "Esaias also crieth concerning Israel, Though the number of the children of Israel be as the sand of the sea, a remnant shall be saved:",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 28,
      "text": "For he will finish the work, and cut <em>it</em> short in righteousness: because a short work will the Lord make upon the earth.",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 29,
      "text": "And as Esaias said before, Except the Lord of Sabaoth had left us a seed, we had been as Sodoma, and been made like unto Gomorrha.",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 30,
      "text": "What shall we say then? That the Gentiles, which followed not after righteousness, have attained to righteousness, even the righteousness which is of faith.",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 31,
      "text": "But Israel, which followed after the law of righteousness, hath not attained to the law of righteousness.",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 32,
      "text": "Wherefore? Because <em>they sought it</em> not by faith, but as it were by the works of the law. For they stumbled at that stumblingstone;",
      "info": ""
    },
    {
      "book_id": "ROM",
      "book_name": "Romans",
      "chapter": 9,
      "verse": 33,
      "text": "As it is written, Behold, I lay in Sion a stumblingstone and rock of offence: and whosoever believeth on him shall not be ashamed.",
      "info": ""
    }
  ]
}