{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 1,
      "verse": 1,
      "text": "The burden of Nineveh. The book of the vision of Nahum the Elkoshite.",
      "info": ""
    },
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 1,
      "verse": 2,
      "text": "God <em>is</em> jealous, and the LORD revengeth; the LORD revengeth, and <em>is</em> furious; the LORD will take vengeance on his adversaries, and he reserveth <em>wrath</em> for his enemies.",
      "info": ""
    },
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 1,
      "verse": 3,
      "text": "The LORD <em>is</em> slow to anger, and great in power, and will not at all acquit <em>the wicked:</em> the LORD hath his way in the whirlwind and in the storm, and the clouds <em>are</em> the dust of his feet.",
      "info": ""
    },
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 1,
      "verse": 4,
      "text": "He rebuketh the sea, and maketh it dry, and drieth up all the rivers: Bashan languisheth, and Carmel, and the flower of Lebanon languisheth.",
      "info": ""
    },
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 1,
      "verse": 5,
      "text": "The mountains quake at him, and the hills melt, and the earth is burned at his presence, yea, the world, and all that dwell therein.",
      "info": ""
    },
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 1,
      "verse": 6,
      "text": "Who can stand before his indignation? and who can abide in the fierceness of his anger? his fury is poured out like fire, and the rocks are thrown down by him.",
      "info": ""
    },
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 1,
      "verse": 7,
      "text": "The LORD <em>is</em> good, a strong hold in the day of trouble; and he knoweth them that trust in him.",
      "info": ""
    },
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 1,
      "verse": 8,
      "text": "But with an overrunning flood he will make an utter end of the place thereof, and darkness shall pursue his enemies.",
      "info": ""
    },
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 1,
      "verse": 9,
      "text": "What do ye imagine against the LORD? he will make an utter end: affliction shall not rise up the second time.",
      "info": ""
    },
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 1,
      "verse": 10,
      "text": "For while <em>they be</em> folden together <em>as</em> thorns, and while they are drunken <em>as</em> drunkards, they shall be devoured as stubble fully dry.",
      "info": ""
    },
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 1,
      "verse": 11,
      "text": "There is <em>one</em> come out of thee, that imagineth evil against the LORD, a wicked counsellor.",
      "info": ""
    },
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 1,
      "verse": 12,
      "text": "Thus saith the LORD; Though <em>they be</em> quiet, and likewise many, yet thus shall they be cut down, when he shall pass through. Though I have afflicted thee, I will afflict thee no more.",
      "info": ""
    },
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 1,
      "verse": 13,
      "text": "For now will I break his yoke from off thee, and will burst thy bonds in sunder.",
      "info": ""
    },
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 1,
      "verse": 14,
      "text": "And the LORD hath given a commandment concerning thee, <em>that</em> no more of thy name be sown: out of the house of thy gods will I cut off the graven image and the molten image: I will make thy grave; for thou art vile.",
      "info": ""
    },
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 1,
      "verse": 15,
      "text": "Behold upon the mountains the feet of him that bringeth good tidings, that publisheth peace! O Judah, keep thy solemn feasts, perform thy vows: for the wicked shall no more pass through thee; he is utterly cut off.",
      "info": ""
    }
  ]
}