{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 2,
      "verse": 1,
      "text": "He that dasheth in pieces is come up before thy face: keep the munition, watch the way, make <em>thy</em> loins strong, fortify <em>thy</em> power mightily.",
      "info": ""
    },
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 2,
      "verse": 2,
      "text": "For the LORD hath turned away the excellency of Jacob, as the excellency of Israel: for the emptiers have emptied them out, and marred their vine branches.",
      "info": ""
    },
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 2,
      "verse": 3,
      "text": "The shield of his mighty men is made red, the valiant men <em>are</em> in scarlet: the chariots <em>shall be</em> with flaming torches in the day of his preparation, and the fir trees shall be terribly shaken.",
      "info": ""
    },
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 2,
      "verse": 4,
      "text": "The chariots shall rage in the streets, they shall justle one against another in the broad ways: they shall seem like torches, they shall run like the lightnings.",
      "info": ""
    },
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 2,
      "verse": 5,
      "text": "He shall recount his worthies: they shall stumble in their walk; they shall make haste to the wall thereof, and the defence shall be prepared.",
      "info": ""
    },
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 2,
      "verse": 6,
      "text": "The gates of the rivers shall be opened, and the palace shall be dissolved.",
      "info": ""
    },
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 2,
      "verse": 7,
      "text": "And Huzzab shall be led away captive, she shall be brought up, and her maids shall lead <em>her</em> as with the voice of doves, tabering upon their breasts.",
      "info": ""
    },
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 2,
      "verse": 8,
      "text": "But Nineveh <em>is</em> of old like a pool of water: yet they shall flee away. Stand, stand, <em>shall they cry;</em> but none shall look back.",
      "info": ""
    },
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 2,
      "verse": 9,
      "text": "Take ye the spoil of silver, take the spoil of gold: for <em>there is</em> none end of the store <em>and</em> glory out of all the pleasant furniture.",
      "info": ""
    },
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 2,
      "verse": 10,
      "text": "She is empty, and void, and waste: and the heart melteth, and the knees smite together, and much pain <em>is</em> in all loins, and the faces of them all gather blackness.",
      "info": ""
    },
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 2,
      "verse": 11,
      "text": "Where <em>is</em> the dwelling of the lions, and the feedingplace of the young lions, where the lion, <em>even</em> the old lion, walked, <em>and</em> the lion's whelp, and none made <em>them</em> afraid?",
      "info": ""
    },
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 2,
      "verse": 12,
      "text": "The lion did tear in pieces enough for his whelps, and strangled for his lionesses, and filled his holes with prey, and his dens with ravin.",
      "info": ""
    },
    {
      "book_id": "NAM",
      "book_name": "Nahum",
      "chapter": 2,
      "verse": 13,
      "text": "Behold, I <em>am</em> against thee, saith the LORD of hosts, and I will burn her chariots in the smoke, and the sword shall devour thy young lions: and I will cut off thy prey from the earth, and the voice of thy messengers shall no more be heard.",
      "info": ""
    }
  ]
}