{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 22,
      "verse": 1,
      "text": "The burden of the valley of vision. What aileth thee now, that thou art wholly gone up to the housetops?",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 22,
      "verse": 2,
      "text": "Thou that art full of stirs, a tumultuous city, a joyous city: thy slain <em>men are</em> not slain with the sword, nor dead in battle.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 22,
      "verse": 3,
      "text": "All thy rulers are fled together, they are bound by the archers: all that are found in thee are bound together, <em>which</em> have fled from far.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 22,
      "verse": 4,
      "text": "Therefore said I, Look away from me; I will weep bitterly, labour not to comfort me, because of the spoiling of the daughter of my people.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 22,
      "verse": 5,
      "text": "For <em>it is</em> a day of trouble, and of treading down, and of perplexity by the Lord GOD of hosts in the valley of vision, breaking down the walls, and of crying to the mountains.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 22,
      "verse": 6,
      "text": "And Elam bare the quiver with chariots of men <em>and</em> horsemen, and Kir uncovered the shield.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 22,
      "verse": 7,
      "text": "And it shall come to pass, <em>that</em> thy choicest valleys shall be full of chariots, and the horsemen shall set themselves in array at the gate.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 22,
      "verse": 8,
      "text": "¶ And he discovered the covering of Judah, and thou didst look in that day to the armour of the house of the forest.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 22,
      "verse": 9,
      "text": "Ye have seen also the breaches of the city of David, that they are many: and ye gathered together the waters of the lower pool.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 22,
      "verse": 10,
      "text": "And ye have numbered the houses of Jerusalem, and the houses have ye broken down to fortify the wall.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 22,
      "verse": 11,
      "text": "Ye made also a ditch between the two walls for the water of the old pool: but ye have not looked unto the maker thereof, neither had respect unto him that fashioned it long ago.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 22,
      "verse": 12,
      "text": "And in that day did the Lord GOD of hosts call to weeping, and to mourning, and to baldness, and to girding with sackcloth:",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 22,
      "verse": 13,
      "text": "And behold joy and gladness, slaying oxen, and killing sheep, eating flesh, and drinking wine: let us eat and drink; for to morrow we shall die.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 22,
      "verse": 14,
      "text": "And it was revealed in mine ears by the LORD of hosts, Surely this iniquity shall not be purged from you till ye die, saith the Lord GOD of hosts.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 22,
      "verse": 15,
      "text": "¶ Thus saith the Lord GOD of hosts, Go, get thee unto this treasurer, <em>even</em> unto Shebna, which <em>is</em> over the house, <em>and say,</em>",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 22,
      "verse": 16,
      "text": "What hast thou here? and whom hast thou here, that thou hast hewed thee out a sepulchre here, <em>as</em> he that heweth him out a sepulchre on high, <em>and</em> that graveth an habitation for himself in a rock?",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 22,
      "verse": 17,
      "text": "Behold, the LORD will carry thee away with a mighty captivity, and will surely cover thee.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 22,
      "verse": 18,
      "text": "He will surely violently turn and toss thee <em>like</em> a ball into a large country: there shalt thou die, and there the chariots of thy glory <em>shall be</em> the shame of thy lord's house.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 22,
      "verse": 19,
      "text": "And I will drive thee from thy station, and from thy state shall he pull thee down.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 22,
      "verse": 20,
      "text": "¶ And it shall come to pass in that day, that I will call my servant Eliakim the son of Hilkiah:",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 22,
      "verse": 21,
      "text": "And I will clothe him with thy robe, and strengthen him with thy girdle, and I will commit thy government into his hand: and he shall be a father to the inhabitants of Jerusalem, and to the house of Judah.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 22,
      "verse": 22,
      "text": "And the key of the house of David will I lay upon his shoulder; so he shall open, and none shall shut; and he shall shut, and none shall open.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 22,
      "verse": 23,
      "text": "And I will fasten him <em>as</em> a nail in a sure place; and he shall be for a glorious throne to his father's house.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 22,
      "verse": 24,
      "text": "And they shall hang upon him all the glory of his father's house, the offspring and the issue, all vessels of small quantity, from the vessels of cups, even to all the vessels of flagons.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 22,
      "verse": 25,
      "text": "In that day, saith the LORD of hosts, shall the nail that is fastened in the sure place be removed, and be cut down, and fall; and the burden that <em>was</em> upon it shall be cut off: for the LORD hath spoken <em>it.</em>",
      "info": ""
    }
  ]
}