{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 23,
      "verse": 1,
      "text": "The burden of Tyre. Howl, ye ships of Tarshish; for it is laid waste, so that there is no house, no entering in: from the land of Chittim it is revealed to them.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 23,
      "verse": 2,
      "text": "Be still, ye inhabitants of the isle; thou whom the merchants of Zidon, that pass over the sea, have replenished.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 23,
      "verse": 3,
      "text": "And by great waters the seed of Sihor, the harvest of the river, <em>is</em> her revenue; and she is a mart of nations.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 23,
      "verse": 4,
      "text": "Be thou ashamed, O Zidon: for the sea hath spoken, <em>even</em> the strength of the sea, saying, I travail not, nor bring forth children, neither do I nourish up young men, <em>nor</em> bring up virgins.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 23,
      "verse": 5,
      "text": "As at the report concerning Egypt, <em>so</em> shall they be sorely pained at the report of Tyre.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 23,
      "verse": 6,
      "text": "Pass ye over to Tarshish; howl, ye inhabitants of the isle.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 23,
      "verse": 7,
      "text": "<em>Is</em> this your joyous <em>city,</em> whose antiquity <em>is</em> of ancient days? her own feet shall carry her afar off to sojourn.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 23,
      "verse": 8,
      "text": "Who hath taken this counsel against Tyre, the crowning <em>city,</em> whose merchants <em>are</em> princes, whose traffickers <em>are</em> the honourable of the earth?",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 23,
      "verse": 9,
      "text": "The LORD of hosts hath purposed it, to stain the pride of all glory, <em>and</em> to bring into contempt all the honourable of the earth.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 23,
      "verse": 10,
      "text": "Pass through thy land as a river, O daughter of Tarshish: <em>there is</em> no more strength.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 23,
      "verse": 11,
      "text": "He stretched out his hand over the sea, he shook the kingdoms: the LORD hath given a commandment against the merchant <em>city,</em> to destroy the strong holds thereof.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 23,
      "verse": 12,
      "text": "And he said, Thou shalt no more rejoice, O thou oppressed virgin, daughter of Zidon: arise, pass over to Chittim; there also shalt thou have no rest.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 23,
      "verse": 13,
      "text": "Behold the land of the Chaldeans; this people was not, <em>till</em> the Assyrian founded it for them that dwell in the wilderness: they set up the towers thereof, they raised up the palaces thereof; <em>and</em> he brought it to ruin.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 23,
      "verse": 14,
      "text": "Howl, ye ships of Tarshish: for your strength is laid waste.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 23,
      "verse": 15,
      "text": "And it shall come to pass in that day, that Tyre shall be forgotten seventy years, according to the days of one king: after the end of seventy years shall Tyre sing as an harlot.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 23,
      "verse": 16,
      "text": "Take an harp, go about the city, thou harlot that hast been forgotten; make sweet melody, sing many songs, that thou mayest be remembered.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 23,
      "verse": 17,
      "text": "¶ And it shall come to pass after the end of seventy years, that the LORD will visit Tyre, and she shall turn to her hire, and shall commit fornication with all the kingdoms of the world upon the face of the earth.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 23,
      "verse": 18,
      "text": "And her merchandise and her hire shall be holiness to the LORD: it shall not be treasured nor laid up; for her merchandise shall be for them that dwell before the LORD, to eat sufficiently, and for durable clothing.",
      "info": ""
    }
  ]
}