{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 24,
      "verse": 1,
      "text": "Behold, the LORD maketh the earth empty, and maketh it waste, and turneth it upside down, and scattereth abroad the inhabitants thereof.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 24,
      "verse": 2,
      "text": "And it shall be, as with the people, so with the priest; as with the servant, so with his master; as with the maid, so with her mistress; as with the buyer, so with the seller; as with the lender, so with the borrower; as with the taker of usury, so with the giver of usury to him.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 24,
      "verse": 3,
      "text": "The land shall be utterly emptied, and utterly spoiled: for the LORD hath spoken this word.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 24,
      "verse": 4,
      "text": "The earth mourneth <em>and</em> fadeth away, the world languisheth <em>and</em> fadeth away, the haughty people of the earth do languish.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 24,
      "verse": 5,
      "text": "The earth also is defiled under the inhabitants thereof; because they have transgressed the laws, changed the ordinance, broken the everlasting covenant.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 24,
      "verse": 6,
      "text": "Therefore hath the curse devoured the earth, and they that dwell therein are desolate: therefore the inhabitants of the earth are burned, and few men left.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 24,
      "verse": 7,
      "text": "The new wine mourneth, the vine languisheth, all the merryhearted do sigh.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 24,
      "verse": 8,
      "text": "The mirth of tabrets ceaseth, the noise of them that rejoice endeth, the joy of the harp ceaseth.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 24,
      "verse": 9,
      "text": "They shall not drink wine with a song; strong drink shall be bitter to them that drink it.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 24,
      "verse": 10,
      "text": "The city of confusion is broken down: every house is shut up, that no man may come in.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 24,
      "verse": 11,
      "text": "<em>There is</em> a crying for wine in the streets; all joy is darkened, the mirth of the land is gone.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 24,
      "verse": 12,
      "text": "In the city is left desolation, and the gate is smitten with destruction.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 24,
      "verse": 13,
      "text": "¶ When thus it shall be in the midst of the land among the people, <em>there shall be</em> as the shaking of an olive tree, <em>and</em> as the gleaning grapes when the vintage is done.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 24,
      "verse": 14,
      "text": "They shall lift up their voice, they shall sing for the majesty of the LORD, they shall cry aloud from the sea.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 24,
      "verse": 15,
      "text": "Wherefore glorify ye the LORD in the fires, <em>even</em> the name of the LORD God of Israel in the isles of the sea.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 24,
      "verse": 16,
      "text": "¶ From the uttermost part of the earth have we heard songs, <em>even</em> glory to the righteous. But I said, My leanness, my leanness, woe unto me! the treacherous dealers have dealt treacherously; yea, the treacherous dealers have dealt very treacherously.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 24,
      "verse": 17,
      "text": "Fear, and the pit, and the snare, <em>are</em> upon thee, O inhabitant of the earth.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 24,
      "verse": 18,
      "text": "And it shall come to pass, <em>that</em> he who fleeth from the noise of the fear shall fall into the pit; and he that cometh up out of the midst of the pit shall be taken in the snare: for the windows from on high are open, and the foundations of the earth do shake.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 24,
      "verse": 19,
      "text": "The earth is utterly broken down, the earth is clean dissolved, the earth is moved exceedingly.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 24,
      "verse": 20,
      "text": "The earth shall reel to and fro like a drunkard, and shall be removed like a cottage; and the transgression thereof shall be heavy upon it; and it shall fall, and not rise again.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 24,
      "verse": 21,
      "text": "And it shall come to pass in that day, <em>that</em> the LORD shall punish the host of the high ones <em>that are</em> on high, and the kings of the earth upon the earth.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 24,
      "verse": 22,
      "text": "And they shall be gathered together, <em>as</em> prisoners are gathered in the pit, and shall be shut up in the prison, and after many days shall they be visited.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 24,
      "verse": 23,
      "text": "Then the moon shall be confounded, and the sun ashamed, when the LORD of hosts shall reign in mount Zion, and in Jerusalem, and before his ancients gloriously.",
      "info": ""
    }
  ]
}