{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 26,
      "verse": 1,
      "text": "In that day shall this song be sung in the land of Judah; We have a strong city; salvation will <em>God</em> appoint <em>for</em> walls and bulwarks.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 26,
      "verse": 2,
      "text": "Open ye the gates, that the righteous nation which keepeth the truth may enter in.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 26,
      "verse": 3,
      "text": "Thou wilt keep <em>him</em> in perfect peace, <em>whose</em> mind <em>is</em> stayed <em>on thee:</em> because he trusteth in thee.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 26,
      "verse": 4,
      "text": "Trust ye in the LORD for ever: for in the LORD JEHOVAH <em>is</em> everlasting strength:",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 26,
      "verse": 5,
      "text": "¶ For he bringeth down them that dwell on high; the lofty city, he layeth it low; he layeth it low, <em>even</em> to the ground; he bringeth it <em>even</em> to the dust.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 26,
      "verse": 6,
      "text": "The foot shall tread it down, <em>even</em> the feet of the poor, <em>and</em> the steps of the needy.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 26,
      "verse": 7,
      "text": "The way of the just <em>is</em> uprightness: thou, most upright, dost weigh the path of the just.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 26,
      "verse": 8,
      "text": "Yea, in the way of thy judgments, O LORD, have we waited for thee; the desire of <em>our</em> soul <em>is</em> to thy name, and to the remembrance of thee.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 26,
      "verse": 9,
      "text": "With my soul have I desired thee in the night; yea, with my spirit within me will I seek thee early: for when thy judgments <em>are</em> in the earth, the inhabitants of the world will learn righteousness.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 26,
      "verse": 10,
      "text": "Let favour be shewed to the wicked, <em>yet</em> will he not learn righteousness: in the land of uprightness will he deal unjustly, and will not behold the majesty of the LORD.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 26,
      "verse": 11,
      "text": "LORD, <em>when</em> thy hand is lifted up, they will not see: <em>but</em> they shall see, and be ashamed for <em>their</em> envy at the people; yea, the fire of thine enemies shall devour them.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 26,
      "verse": 12,
      "text": "¶ LORD, thou wilt ordain peace for us: for thou also hast wrought all our works in us.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 26,
      "verse": 13,
      "text": "O LORD our God, <em>other</em> lords beside thee have had dominion over us: <em>but</em> by thee only will we make mention of thy name.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 26,
      "verse": 14,
      "text": "<em>They are</em> dead, they shall not live; <em>they are</em> deceased, they shall not rise: therefore hast thou visited and destroyed them, and made all their memory to perish.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 26,
      "verse": 15,
      "text": "Thou hast increased the nation, O LORD, thou hast increased the nation: thou art glorified: thou hadst removed <em>it</em> far <em>unto</em> all the ends of the earth.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 26,
      "verse": 16,
      "text": "LORD, in trouble have they visited thee, they poured out a prayer <em>when</em> thy chastening <em>was</em> upon them.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 26,
      "verse": 17,
      "text": "Like as a woman with child, <em>that</em> draweth near the time of her delivery, is in pain, <em>and</em> crieth out in her pangs; so have we been in thy sight, O LORD.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 26,
      "verse": 18,
      "text": "We have been with child, we have been in pain, we have as it were brought forth wind; we have not wrought any deliverance in the earth; neither have the inhabitants of the world fallen.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 26,
      "verse": 19,
      "text": "Thy dead <em>men</em> shall live, <em>together with</em> my dead body shall they arise. Awake and sing, ye that dwell in dust: for thy dew <em>is as</em> the dew of herbs, and the earth shall cast out the dead.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 26,
      "verse": 20,
      "text": "¶ Come, my people, enter thou into thy chambers, and shut thy doors about thee: hide thyself as it were for a little moment, until the indignation be overpast.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 26,
      "verse": 21,
      "text": "For, behold, the LORD cometh out of his place to punish the inhabitants of the earth for their iniquity: the earth also shall disclose her blood, and shall no more cover her slain.",
      "info": ""
    }
  ]
}