{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 3,
      "verse": 1,
      "text": "For, behold, the Lord, the LORD of hosts, doth take away from Jerusalem and from Judah the stay and the staff, the whole stay of bread, and the whole stay of water,",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 3,
      "verse": 2,
      "text": "The mighty man, and the man of war, the judge, and the prophet, and the prudent, and the ancient,",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 3,
      "verse": 3,
      "text": "The captain of fifty, and the honourable man, and the counsellor, and the cunning artificer, and the eloquent orator.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 3,
      "verse": 4,
      "text": "And I will give children <em>to be</em> their princes, and babes shall rule over them.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 3,
      "verse": 5,
      "text": "And the people shall be oppressed, every one by another, and every one by his neighbour: the child shall behave himself proudly against the ancient, and the base against the honourable.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 3,
      "verse": 6,
      "text": "When a man shall take hold of his brother of the house of his father, <em>saying,</em> Thou hast clothing, be thou our ruler, and <em>let</em> this ruin <em>be</em> under thy hand:",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 3,
      "verse": 7,
      "text": "In that day shall he swear, saying, I will not be an healer; for in my house <em>is</em> neither bread nor clothing: make me not a ruler of the people.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 3,
      "verse": 8,
      "text": "For Jerusalem is ruined, and Judah is fallen: because their tongue and their doings <em>are</em> against the LORD, to provoke the eyes of his glory.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 3,
      "verse": 9,
      "text": "¶ The shew of their countenance doth witness against them; and they declare their sin as Sodom, they hide <em>it</em> not. Woe unto their soul! for they have rewarded evil unto themselves.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 3,
      "verse": 10,
      "text": "Say ye to the righteous, that <em>it shall be</em> well <em>with him:</em> for they shall eat the fruit of their doings.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 3,
      "verse": 11,
      "text": "Woe unto the wicked! <em>it shall be</em> ill <em>with him:</em> for the reward of his hands shall be given him.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 3,
      "verse": 12,
      "text": "¶ <em>As for</em> my people, children <em>are</em> their oppressors, and women rule over them. O my people, they which lead thee cause <em>thee</em> to err, and destroy the way of thy paths.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 3,
      "verse": 13,
      "text": "The LORD standeth up to plead, and standeth to judge the people.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 3,
      "verse": 14,
      "text": "The LORD will enter into judgment with the ancients of his people, and the princes thereof: for ye have eaten up the vineyard; the spoil of the poor <em>is</em> in your houses.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 3,
      "verse": 15,
      "text": "What mean ye <em>that</em> ye beat my people to pieces, and grind the faces of the poor? saith the Lord GOD of hosts.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 3,
      "verse": 16,
      "text": "¶ Moreover the LORD saith, Because the daughters of Zion are haughty, and walk with stretched forth necks and wanton eyes, walking and mincing <em>as</em> they go, and making a tinkling with their feet:",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 3,
      "verse": 17,
      "text": "Therefore the Lord will smite with a scab the crown of the head of the daughters of Zion, and the LORD will discover their secret parts.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 3,
      "verse": 18,
      "text": "In that day the Lord will take away the bravery of <em>their</em> tinkling ornaments <em>about their feet,</em> and <em>their</em> cauls, and <em>their</em> round tires like the moon,",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 3,
      "verse": 19,
      "text": "The chains, and the bracelets, and the mufflers,",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 3,
      "verse": 20,
      "text": "The bonnets, and the ornaments of the legs, and the headbands, and the tablets, and the earrings,",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 3,
      "verse": 21,
      "text": "The rings, and nose jewels,",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 3,
      "verse": 22,
      "text": "The changeable suits of apparel, and the mantles, and the wimples, and the crisping pins,",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 3,
      "verse": 23,
      "text": "The glasses, and the fine linen, and the hoods, and the vails.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 3,
      "verse": 24,
      "text": "And it shall come to pass, <em>that</em> instead of sweet smell there shall be stink; and instead of a girdle a rent; and instead of well set hair baldness; and instead of a stomacher a girding of sackcloth; <em>and</em> burning instead of beauty.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 3,
      "verse": 25,
      "text": "Thy men shall fall by the sword, and thy mighty in the war.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 3,
      "verse": 26,
      "text": "And her gates shall lament and mourn; and she <em>being</em> desolate shall sit upon the ground.",
      "info": ""
    }
  ]
}