{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 59,
      "verse": 1,
      "text": "Behold, the LORD'S hand is not shortened, that it cannot save; neither his ear heavy, that it cannot hear:",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 59,
      "verse": 2,
      "text": "But your iniquities have separated between you and your God, and your sins have hid <em>his</em> face from you, that he will not hear.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 59,
      "verse": 3,
      "text": "For your hands are defiled with blood, and your fingers with iniquity; your lips have spoken lies, your tongue hath muttered perverseness.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 59,
      "verse": 4,
      "text": "None calleth for justice, nor <em>any</em> pleadeth for truth: they trust in vanity, and speak lies; they conceive mischief, and bring forth iniquity.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 59,
      "verse": 5,
      "text": "They hatch cockatrice' eggs, and weave the spider's web: he that eateth of their eggs dieth, and that which is crushed breaketh out into a viper.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 59,
      "verse": 6,
      "text": "Their webs shall not become garments, neither shall they cover themselves with their works: their works <em>are</em> works of iniquity, and the act of violence <em>is</em> in their hands.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 59,
      "verse": 7,
      "text": "Their feet run to evil, and they make haste to shed innocent blood: their thoughts <em>are</em> thoughts of iniquity; wasting and destruction <em>are</em> in their paths.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 59,
      "verse": 8,
      "text": "The way of peace they know not; and <em>there is</em> no judgment in their goings: they have made them crooked paths: whosoever goeth therein shall not know peace.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 59,
      "verse": 9,
      "text": "¶ Therefore is judgment far from us, neither doth justice overtake us: we wait for light, but behold obscurity; for brightness, <em>but</em> we walk in darkness.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 59,
      "verse": 10,
      "text": "We grope for the wall like the blind, and we grope as if <em>we had</em> no eyes: we stumble at noonday as in the night; <em>we are</em> in desolate places as dead <em>men.</em>",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 59,
      "verse": 11,
      "text": "We roar all like bears, and mourn sore like doves: we look for judgment, but <em>there is</em> none; for salvation, <em>but</em> it is far off from us.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 59,
      "verse": 12,
      "text": "For our transgressions are multiplied before thee, and our sins testify against us: for our transgressions <em>are</em> with us; and <em>as for</em> our iniquities, we know them;",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 59,
      "verse": 13,
      "text": "In transgressing and lying against the LORD, and departing away from our God, speaking oppression and revolt, conceiving and uttering from the heart words of falsehood.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 59,
      "verse": 14,
      "text": "And judgment is turned away backward, and justice standeth afar off: for truth is fallen in the street, and equity cannot enter.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 59,
      "verse": 15,
      "text": "Yea, truth faileth; and he <em>that</em> departeth from evil maketh himself a prey: and the LORD saw <em>it,</em> and it displeased him that <em>there was</em> no judgment.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 59,
      "verse": 16,
      "text": "¶ And he saw that <em>there was</em> no man, and wondered that <em>there was</em> no intercessor: therefore his arm brought salvation unto him; and his righteousness, it sustained him.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 59,
      "verse": 17,
      "text": "For he put on righteousness as a breastplate, and an helmet of salvation upon his head; and he put on the garments of vengeance <em>for</em> clothing, and was clad with zeal as a cloke.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 59,
      "verse": 18,
      "text": "According to <em>their</em> deeds, accordingly he will repay, fury to his adversaries, recompence to his enemies; to the islands he will repay recompence.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 59,
      "verse": 19,
      "text": "So shall they fear the name of the LORD from the west, and his glory from the rising of the sun. When the enemy shall come in like a flood, the Spirit of the LORD shall lift up a standard against him.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 59,
      "verse": 20,
      "text": "¶ And the Redeemer shall come to Zion, and unto them that turn from transgression in Jacob, saith the LORD.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 59,
      "verse": 21,
      "text": "As for me, this <em>is</em> my covenant with them, saith the LORD; My spirit that <em>is</em> upon thee, and my words which I have put in thy mouth, shall not depart out of thy mouth, nor out of the mouth of thy seed, nor out of the mouth of thy seed's seed, saith the LORD, from henceforth and for ever.",
      "info": ""
    }
  ]
}