{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 66,
      "verse": 1,
      "text": "Thus saith the LORD, The heaven <em>is</em> my throne, and the earth <em>is</em> my footstool: where <em>is</em> the house that ye build unto me? and where <em>is</em> the place of my rest?",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 66,
      "verse": 2,
      "text": "For all those <em>things</em> hath mine hand made, and all those <em>things</em> have been, saith the LORD: but to this <em>man</em> will I look, <em>even</em> to <em>him that is</em> poor and of a contrite spirit, and trembleth at my word.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 66,
      "verse": 3,
      "text": "He that killeth an ox <em>is as if</em> he slew a man; he that sacrificeth a lamb, <em>as if</em> he cut off a dog's neck; he that offereth an oblation, <em>as if he offered</em> swine's blood; he that burneth incense, <em>as if</em> he blessed an idol. Yea, they have chosen their own ways, and their soul delighteth in their abominations.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 66,
      "verse": 4,
      "text": "I also will choose their delusions, and will bring their fears upon them; because when I called, none did answer; when I spake, they did not hear: but they did evil before mine eyes, and chose <em>that</em> in which I delighted not.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 66,
      "verse": 5,
      "text": "¶ Hear the word of the LORD, ye that tremble at his word; Your brethren that hated you, that cast you out for my name's sake, said, Let the LORD be glorified: but he shall appear to your joy, and they shall be ashamed.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 66,
      "verse": 6,
      "text": "A voice of noise from the city, a voice from the temple, a voice of the LORD that rendereth recompence to his enemies.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 66,
      "verse": 7,
      "text": "Before she travailed, she brought forth; before her pain came, she was delivered of a man child.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 66,
      "verse": 8,
      "text": "Who hath heard such a thing? who hath seen such things? Shall the earth be made to bring forth in one day? <em>or</em> shall a nation be born at once? for as soon as Zion travailed, she brought forth her children.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 66,
      "verse": 9,
      "text": "Shall I bring to the birth, and not cause to bring forth? saith the LORD: shall I cause to bring forth, and shut <em>the womb?</em> saith thy God.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 66,
      "verse": 10,
      "text": "Rejoice ye with Jerusalem, and be glad with her, all ye that love her: rejoice for joy with her, all ye that mourn for her:",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 66,
      "verse": 11,
      "text": "That ye may suck, and be satisfied with the breasts of her consolations; that ye may milk out, and be delighted with the abundance of her glory.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 66,
      "verse": 12,
      "text": "For thus saith the LORD, Behold, I will extend peace to her like a river, and the glory of the Gentiles like a flowing stream: then shall ye suck, ye shall be borne upon <em>her</em> sides, and be dandled upon <em>her</em> knees.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 66,
      "verse": 13,
      "text": "As one whom his mother comforteth, so will I comfort you; and ye shall be comforted in Jerusalem.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 66,
      "verse": 14,
      "text": "And when ye see <em>this,</em> your heart shall rejoice, and your bones shall flourish like an herb: and the hand of the LORD shall be known toward his servants, and <em>his</em> indignation toward his enemies.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 66,
      "verse": 15,
      "text": "For, behold, the LORD will come with fire, and with his chariots like a whirlwind, to render his anger with fury, and his rebuke with flames of fire.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 66,
      "verse": 16,
      "text": "For by fire and by his sword will the LORD plead with all flesh: and the slain of the LORD shall be many.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 66,
      "verse": 17,
      "text": "They that sanctify themselves, and purify themselves in the gardens behind one <em>tree</em> in the midst, eating swine's flesh, and the abomination, and the mouse, shall be consumed together, saith the LORD.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 66,
      "verse": 18,
      "text": "For I <em>know</em> their works and their thoughts: it shall come, that I will gather all nations and tongues; and they shall come, and see my glory.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 66,
      "verse": 19,
      "text": "And I will set a sign among them, and I will send those that escape of them unto the nations, <em>to</em> Tarshish, Pul, and Lud, that draw the bow, <em>to</em> Tubal, and Javan, <em>to</em> the isles afar off, that have not heard my fame, neither have seen my glory; and they shall declare my glory among the Gentiles.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 66,
      "verse": 20,
      "text": "And they shall bring all your brethren <em>for</em> an offering unto the LORD out of all nations upon horses, and in chariots, and in litters, and upon mules, and upon swift beasts, to my holy mountain Jerusalem, saith the LORD, as the children of Israel bring an offering in a clean vessel into the house of the LORD.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 66,
      "verse": 21,
      "text": "And I will also take of them for priests <em>and</em> for Levites, saith the LORD.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 66,
      "verse": 22,
      "text": "For as the new heavens and the new earth, which I will make, shall remain before me, saith the LORD, so shall your seed and your name remain.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 66,
      "verse": 23,
      "text": "And it shall come to pass, <em>that</em> from one new moon to another, and from one sabbath to another, shall all flesh come to worship before me, saith the LORD.",
      "info": ""
    },
    {
      "book_id": "ISA",
      "book_name": "Isaiah",
      "chapter": 66,
      "verse": 24,
      "text": "And they shall go forth, and look upon the carcases of the men that have transgressed against me: for their worm shall not die, neither shall their fire be quenched; and they shall be an abhorring unto all flesh.",
      "info": ""
    }
  ]
}