{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "AMO",
      "book_name": "Amos",
      "chapter": 4,
      "verse": 1,
      "text": "Hear this word, ye kine of Bashan, that <em>are</em> in the mountain of Samaria, which oppress the poor, which crush the needy, which say to their masters, Bring, and let us drink.",
      "info": ""
    },
    {
      "book_id": "AMO",
      "book_name": "Amos",
      "chapter": 4,
      "verse": 2,
      "text": "The Lord GOD hath sworn by his holiness, that, lo, the days shall come upon you, that he will take you away with hooks, and your posterity with fishhooks.",
      "info": ""
    },
    {
      "book_id": "AMO",
      "book_name": "Amos",
      "chapter": 4,
      "verse": 3,
      "text": "And ye shall go out at the breaches, every <em>cow at that which is</em> before her; and ye shall cast <em>them</em> into the palace, saith the LORD.",
      "info": ""
    },
    {
      "book_id": "AMO",
      "book_name": "Amos",
      "chapter": 4,
      "verse": 4,
      "text": "¶ Come to Bethel, and transgress; at Gilgal multiply transgression; and bring your sacrifices every morning, <em>and</em> your tithes after three years:",
      "info": ""
    },
    {
      "book_id": "AMO",
      "book_name": "Amos",
      "chapter": 4,
      "verse": 5,
      "text": "And offer a sacrifice of thanksgiving with leaven, and proclaim <em>and</em> publish the free offerings: for this liketh you, O ye children of Israel, saith the Lord GOD.",
      "info": ""
    },
    {
      "book_id": "AMO",
      "book_name": "Amos",
      "chapter": 4,
      "verse": 6,
      "text": "¶ And I also have given you cleanness of teeth in all your cities, and want of bread in all your places: yet have ye not returned unto me, saith the LORD.",
      "info": ""
    },
    {
      "book_id": "AMO",
      "book_name": "Amos",
      "chapter": 4,
      "verse": 7,
      "text": "And also I have withholden the rain from you, when <em>there were</em> yet three months to the harvest: and I caused it to rain upon one city, and caused it not to rain upon another city: one piece was rained upon, and the piece whereupon it rained not withered.",
      "info": ""
    },
    {
      "book_id": "AMO",
      "book_name": "Amos",
      "chapter": 4,
      "verse": 8,
      "text": "So two <em>or</em> three cities wandered unto one city, to drink water; but they were not satisfied: yet have ye not returned unto me, saith the LORD.",
      "info": ""
    },
    {
      "book_id": "AMO",
      "book_name": "Amos",
      "chapter": 4,
      "verse": 9,
      "text": "I have smitten you with blasting and mildew: when your gardens and your vineyards and your fig trees and your olive trees increased, the palmerworm devoured <em>them:</em> yet have ye not returned unto me, saith the LORD.",
      "info": ""
    },
    {
      "book_id": "AMO",
      "book_name": "Amos",
      "chapter": 4,
      "verse": 10,
      "text": "I have sent among you the pestilence after the manner of Egypt: your young men have I slain with the sword, and have taken away your horses; and I have made the stink of your camps to come up unto your nostrils: yet have ye not returned unto me, saith the LORD.",
      "info": ""
    },
    {
      "book_id": "AMO",
      "book_name": "Amos",
      "chapter": 4,
      "verse": 11,
      "text": "I have overthrown <em>some</em> of you, as God overthrew Sodom and Gomorrah, and ye were as a firebrand plucked out of the burning: yet have ye not returned unto me, saith the LORD.",
      "info": ""
    },
    {
      "book_id": "AMO",
      "book_name": "Amos",
      "chapter": 4,
      "verse": 12,
      "text": "Therefore thus will I do unto thee, O Israel: <em>and</em> because I will do this unto thee, prepare to meet thy God, O Israel.",
      "info": ""
    },
    {
      "book_id": "AMO",
      "book_name": "Amos",
      "chapter": 4,
      "verse": 13,
      "text": "For, lo, he that formeth the mountains, and createth the wind, and declareth unto man what <em>is</em> his thought, that maketh the morning darkness, and treadeth upon the high places of the earth, The LORD, The God of hosts, <em>is</em> his name.",
      "info": ""
    }
  ]
}