{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "ECC",
      "book_name": "Ecclesiastes",
      "chapter": 11,
      "verse": 1,
      "text": "Cast thy bread upon the waters: for thou shalt find it after many days.",
      "info": ""
    },
    {
      "book_id": "ECC",
      "book_name": "Ecclesiastes",
      "chapter": 11,
      "verse": 2,
      "text": "Give a portion to seven, and also to eight; for thou knowest not what evil shall be upon the earth.",
      "info": ""
    },
    {
      "book_id": "ECC",
      "book_name": "Ecclesiastes",
      "chapter": 11,
      "verse": 3,
      "text": "If the clouds be full of rain, they empty <em>themselves</em> upon the earth: and if the tree fall toward the south, or toward the north, in the place where the tree falleth, there it shall be.",
      "info": ""
    },
    {
      "book_id": "ECC",
      "book_name": "Ecclesiastes",
      "chapter": 11,
      "verse": 4,
      "text": "He that observeth the wind shall not sow; and he that regardeth the clouds shall not reap.",
      "info": ""
    },
    {
      "book_id": "ECC",
      "book_name": "Ecclesiastes",
      "chapter": 11,
      "verse": 5,
      "text": "As thou knowest not what <em>is</em> the way of the spirit, <em>nor</em> how the bones <em>do grow</em> in the womb of her that is with child: even so thou knowest not the works of God who maketh all.",
      "info": ""
    },
    {
      "book_id": "ECC",
      "book_name": "Ecclesiastes",
      "chapter": 11,
      "verse": 6,
      "text": "In the morning sow thy seed, and in the evening withhold not thine hand: for thou knowest not whether shall prosper, either this or that, or whether they both <em>shall be</em> alike good.",
      "info": ""
    },
    {
      "book_id": "ECC",
      "book_name": "Ecclesiastes",
      "chapter": 11,
      "verse": 7,
      "text": "¶ Truly the light <em>is</em> sweet, and a pleasant <em>thing it is</em> for the eyes to behold the sun:",
      "info": ""
    },
    {
      "book_id": "ECC",
      "book_name": "Ecclesiastes",
      "chapter": 11,
      "verse": 8,
      "text": "But if a man live many years, <em>and</em> rejoice in them all; yet let him remember the days of darkness; for they shall be many. All that cometh <em>is</em> vanity.",
      "info": ""
    },
    {
      "book_id": "ECC",
      "book_name": "Ecclesiastes",
      "chapter": 11,
      "verse": 9,
      "text": "¶ Rejoice, O young man, in thy youth; and let thy heart cheer thee in the days of thy youth, and walk in the ways of thine heart, and in the sight of thine eyes: but know thou, that for all these <em>things</em> God will bring thee into judgment.",
      "info": ""
    },
    {
      "book_id": "ECC",
      "book_name": "Ecclesiastes",
      "chapter": 11,
      "verse": 10,
      "text": "Therefore remove sorrow from thy heart, and put away evil from thy flesh: for childhood and youth <em>are</em> vanity.",
      "info": ""
    }
  ]
}