{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "ECC",
      "book_name": "Ecclesiastes",
      "chapter": 6,
      "verse": 1,
      "text": "There is an evil which I have seen under the sun, and it <em>is</em> common among men:",
      "info": ""
    },
    {
      "book_id": "ECC",
      "book_name": "Ecclesiastes",
      "chapter": 6,
      "verse": 2,
      "text": "A man to whom God hath given riches, wealth, and honour, so that he wanteth nothing for his soul of all that he desireth, yet God giveth him not power to eat thereof, but a stranger eateth it: this <em>is</em> vanity, and it <em>is</em> an evil disease.",
      "info": ""
    },
    {
      "book_id": "ECC",
      "book_name": "Ecclesiastes",
      "chapter": 6,
      "verse": 3,
      "text": "¶ If a man beget an hundred <em>children,</em> and live many years, so that the days of his years be many, and his soul be not filled with good, and also <em>that</em> he have no burial; I say, <em>that</em> an untimely birth <em>is</em> better than he.",
      "info": ""
    },
    {
      "book_id": "ECC",
      "book_name": "Ecclesiastes",
      "chapter": 6,
      "verse": 4,
      "text": "For he cometh in with vanity, and departeth in darkness, and his name shall be covered with darkness.",
      "info": ""
    },
    {
      "book_id": "ECC",
      "book_name": "Ecclesiastes",
      "chapter": 6,
      "verse": 5,
      "text": "Moreover he hath not seen the sun, nor known <em>any thing:</em> this hath more rest than the other.",
      "info": ""
    },
    {
      "book_id": "ECC",
      "book_name": "Ecclesiastes",
      "chapter": 6,
      "verse": 6,
      "text": "¶ Yea, though he live a thousand years twice <em>told,</em> yet hath he seen no good: do not all go to one place?",
      "info": ""
    },
    {
      "book_id": "ECC",
      "book_name": "Ecclesiastes",
      "chapter": 6,
      "verse": 7,
      "text": "All the labour of man <em>is</em> for his mouth, and yet the appetite is not filled.",
      "info": ""
    },
    {
      "book_id": "ECC",
      "book_name": "Ecclesiastes",
      "chapter": 6,
      "verse": 8,
      "text": "For what hath the wise more than the fool? what hath the poor, that knoweth to walk before the living?",
      "info": ""
    },
    {
      "book_id": "ECC",
      "book_name": "Ecclesiastes",
      "chapter": 6,
      "verse": 9,
      "text": "¶ Better <em>is</em> the sight of the eyes than the wandering of the desire: this <em>is</em> also vanity and vexation of spirit.",
      "info": ""
    },
    {
      "book_id": "ECC",
      "book_name": "Ecclesiastes",
      "chapter": 6,
      "verse": 10,
      "text": "That which hath been is named already, and it is known that it <em>is</em> man: neither may he contend with him that is mightier than he.",
      "info": ""
    },
    {
      "book_id": "ECC",
      "book_name": "Ecclesiastes",
      "chapter": 6,
      "verse": 11,
      "text": "¶ Seeing there be many things that increase vanity, what <em>is</em> man the better?",
      "info": ""
    },
    {
      "book_id": "ECC",
      "book_name": "Ecclesiastes",
      "chapter": 6,
      "verse": 12,
      "text": "For who knoweth what <em>is</em> good for man in <em>this</em> life, all the days of his vain life which he spendeth as a shadow? for who can tell a man what shall be after him under the sun?",
      "info": ""
    }
  ]
}