{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "RUT",
      "book_name": "Ruth",
      "chapter": 4,
      "verse": 1,
      "text": "Then went Boaz up to the gate, and sat him down there: and, behold, the kinsman of whom Boaz spake came by; unto whom he said, Ho, such a one! turn aside, sit down here. And he turned aside, and sat down.",
      "info": ""
    },
    {
      "book_id": "RUT",
      "book_name": "Ruth",
      "chapter": 4,
      "verse": 2,
      "text": "And he took ten men of the elders of the city, and said, Sit ye down here. And they sat down.",
      "info": ""
    },
    {
      "book_id": "RUT",
      "book_name": "Ruth",
      "chapter": 4,
      "verse": 3,
      "text": "And he said unto the kinsman, Naomi, that is come again out of the country of Moab, selleth a parcel of land, which <em>was</em> our brother Elimelech's:",
      "info": ""
    },
    {
      "book_id": "RUT",
      "book_name": "Ruth",
      "chapter": 4,
      "verse": 4,
      "text": "And I thought to advertise thee, saying, Buy <em>it</em> before the inhabitants, and before the elders of my people. If thou wilt redeem <em>it,</em> redeem <em>it:</em> but if thou wilt not redeem <em>it, then</em> tell me, that I may know: for <em>there is</em> none to redeem <em>it</em> beside thee; and I <em>am</em> after thee. And he said, I will redeem <em>it.</em>",
      "info": ""
    },
    {
      "book_id": "RUT",
      "book_name": "Ruth",
      "chapter": 4,
      "verse": 5,
      "text": "Then said Boaz, What day thou buyest the field of the hand of Naomi, thou must buy <em>it</em> also of Ruth the Moabitess, the wife of the dead, to raise up the name of the dead upon his inheritance.",
      "info": ""
    },
    {
      "book_id": "RUT",
      "book_name": "Ruth",
      "chapter": 4,
      "verse": 6,
      "text": "¶ And the kinsman said, I cannot redeem <em>it</em> for myself, lest I mar mine own inheritance: redeem thou my right to thyself; for I cannot redeem <em>it.</em>",
      "info": ""
    },
    {
      "book_id": "RUT",
      "book_name": "Ruth",
      "chapter": 4,
      "verse": 7,
      "text": "Now this <em>was the manner</em> in former time in Israel concerning redeeming and concerning changing, for to confirm all things; a man plucked off his shoe, and gave <em>it</em> to his neighbour: and this <em>was</em> a testimony in Israel.",
      "info": ""
    },
    {
      "book_id": "RUT",
      "book_name": "Ruth",
      "chapter": 4,
      "verse": 8,
      "text": "Therefore the kinsman said unto Boaz, Buy <em>it</em> for thee. So he drew off his shoe.",
      "info": ""
    },
    {
      "book_id": "RUT",
      "book_name": "Ruth",
      "chapter": 4,
      "verse": 9,
      "text": "¶ And Boaz said unto the elders, and <em>unto</em> all the people, Ye <em>are</em> witnesses this day, that I have bought all that <em>was</em> Elimelech's, and all that <em>was</em> Chilion's and Mahlon's, of the hand of Naomi.",
      "info": ""
    },
    {
      "book_id": "RUT",
      "book_name": "Ruth",
      "chapter": 4,
      "verse": 10,
      "text": "Moreover Ruth the Moabitess, the wife of Mahlon, have I purchased to be my wife, to raise up the name of the dead upon his inheritance, that the name of the dead be not cut off from among his brethren, and from the gate of his place: ye <em>are</em> witnesses this day.",
      "info": ""
    },
    {
      "book_id": "RUT",
      "book_name": "Ruth",
      "chapter": 4,
      "verse": 11,
      "text": "And all the people that <em>were</em> in the gate, and the elders, said, <em>We are</em> witnesses. The LORD make the woman that is come into thine house like Rachel and like Leah, which two did build the house of Israel: and do thou worthily in Ephratah, and be famous in Bethlehem:",
      "info": ""
    },
    {
      "book_id": "RUT",
      "book_name": "Ruth",
      "chapter": 4,
      "verse": 12,
      "text": "And let thy house be like the house of Pharez, whom Tamar bare unto Judah, of the seed which the LORD shall give thee of this young woman.",
      "info": ""
    },
    {
      "book_id": "RUT",
      "book_name": "Ruth",
      "chapter": 4,
      "verse": 13,
      "text": "¶ So Boaz took Ruth, and she was his wife: and when he went in unto her, the LORD gave her conception, and she bare a son.",
      "info": ""
    },
    {
      "book_id": "RUT",
      "book_name": "Ruth",
      "chapter": 4,
      "verse": 14,
      "text": "And the women said unto Naomi, Blessed <em>be</em> the LORD, which hath not left thee this day without a kinsman, that his name may be famous in Israel.",
      "info": ""
    },
    {
      "book_id": "RUT",
      "book_name": "Ruth",
      "chapter": 4,
      "verse": 15,
      "text": "And he shall be unto thee a restorer of <em>thy</em> life, and a nourisher of thine old age: for thy daughter in law, which loveth thee, which is better to thee than seven sons, hath born him.",
      "info": ""
    },
    {
      "book_id": "RUT",
      "book_name": "Ruth",
      "chapter": 4,
      "verse": 16,
      "text": "And Naomi took the child, and laid it in her bosom, and became nurse unto it.",
      "info": ""
    },
    {
      "book_id": "RUT",
      "book_name": "Ruth",
      "chapter": 4,
      "verse": 17,
      "text": "And the women her neighbours gave it a name, saying, There is a son born to Naomi; and they called his name Obed: he <em>is</em> the father of Jesse, the father of David.",
      "info": ""
    },
    {
      "book_id": "RUT",
      "book_name": "Ruth",
      "chapter": 4,
      "verse": 18,
      "text": "¶ Now these <em>are</em> the generations of Pharez: Pharez begat Hezron,",
      "info": ""
    },
    {
      "book_id": "RUT",
      "book_name": "Ruth",
      "chapter": 4,
      "verse": 19,
      "text": "And Hezron begat Ram, and Ram begat Amminadab,",
      "info": ""
    },
    {
      "book_id": "RUT",
      "book_name": "Ruth",
      "chapter": 4,
      "verse": 20,
      "text": "And Amminadab begat Nahshon, and Nahshon begat Salmon,",
      "info": ""
    },
    {
      "book_id": "RUT",
      "book_name": "Ruth",
      "chapter": 4,
      "verse": 21,
      "text": "And Salmon begat Boaz, and Boaz begat Obed,",
      "info": ""
    },
    {
      "book_id": "RUT",
      "book_name": "Ruth",
      "chapter": 4,
      "verse": 22,
      "text": "And Obed begat Jesse, and Jesse begat David.",
      "info": ""
    }
  ]
}