{
  "header": "",
  "footer": "¶ The second <em>epistle</em> unto Timotheus, ordained the first bishop of the church of the Ephesians, was written from Rome, when Paul was brought before Nero the second time.",
  "verses": [
    {
      "book_id": "2TI",
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 1,
      "text": "I charge <em>thee</em> therefore before God, and the Lord Jesus Christ, who shall judge the quick and the dead at his appearing and his kingdom;",
      "info": ""
    },
    {
      "book_id": "2TI",
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 2,
      "text": "Preach the word; be instant in season, out of season; reprove, rebuke, exhort with all longsuffering and doctrine.",
      "info": ""
    },
    {
      "book_id": "2TI",
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 3,
      "text": "For the time will come when they will not endure sound doctrine; but after their own lusts shall they heap to themselves teachers, having itching ears;",
      "info": ""
    },
    {
      "book_id": "2TI",
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 4,
      "text": "And they shall turn away <em>their</em> ears from the truth, and shall be turned unto fables.",
      "info": ""
    },
    {
      "book_id": "2TI",
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 5,
      "text": "But watch thou in all things, endure afflictions, do the work of an evangelist, make full proof of thy ministry.",
      "info": ""
    },
    {
      "book_id": "2TI",
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 6,
      "text": "For I am now ready to be offered, and the time of my departure is at hand.",
      "info": ""
    },
    {
      "book_id": "2TI",
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 7,
      "text": "I have fought a good fight, I have finished <em>my</em> course, I have kept the faith:",
      "info": ""
    },
    {
      "book_id": "2TI",
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 8,
      "text": "Henceforth there is laid up for me a crown of righteousness, which the Lord, the righteous judge, shall give me at that day: and not to me only, but unto all them also that love his appearing.",
      "info": ""
    },
    {
      "book_id": "2TI",
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 9,
      "text": "Do thy diligence to come shortly unto me:",
      "info": ""
    },
    {
      "book_id": "2TI",
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 10,
      "text": "For Demas hath forsaken me, having loved this present world, and is departed unto Thessalonica; Crescens to Galatia, Titus unto Dalmatia.",
      "info": ""
    },
    {
      "book_id": "2TI",
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 11,
      "text": "Only Luke is with me. Take Mark, and bring him with thee: for he is profitable to me for the ministry.",
      "info": ""
    },
    {
      "book_id": "2TI",
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 12,
      "text": "And Tychicus have I sent to Ephesus.",
      "info": ""
    },
    {
      "book_id": "2TI",
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 13,
      "text": "The cloke that I left at Troas with Carpus, when thou comest, bring <em>with thee,</em> and the books, <em>but</em> especially the parchments.",
      "info": ""
    },
    {
      "book_id": "2TI",
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 14,
      "text": "Alexander the coppersmith did me much evil: the Lord reward him according to his works:",
      "info": ""
    },
    {
      "book_id": "2TI",
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 15,
      "text": "Of whom be thou ware also; for he hath greatly withstood our words.",
      "info": ""
    },
    {
      "book_id": "2TI",
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 16,
      "text": "At my first answer no man stood with me, but all <em>men</em> forsook me: <em>I pray God</em> that it may not be laid to their charge.",
      "info": ""
    },
    {
      "book_id": "2TI",
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 17,
      "text": "Notwithstanding the Lord stood with me, and strengthened me; that by me the preaching might be fully known, and <em>that</em> all the Gentiles might hear: and I was delivered out of the mouth of the lion.",
      "info": ""
    },
    {
      "book_id": "2TI",
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 18,
      "text": "And the Lord shall deliver me from every evil work, and will preserve <em>me</em> unto his heavenly kingdom: to whom <em>be</em> glory for ever and ever. Amen.",
      "info": ""
    },
    {
      "book_id": "2TI",
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 19,
      "text": "Salute Prisca and Aquila, and the household of Onesiphorus.",
      "info": ""
    },
    {
      "book_id": "2TI",
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 20,
      "text": "Erastus abode at Corinth: but Trophimus have I left at Miletum sick.",
      "info": ""
    },
    {
      "book_id": "2TI",
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 21,
      "text": "Do thy diligence to come before winter. Eubulus greeteth thee, and Pudens, and Linus, and Claudia, and all the brethren.",
      "info": ""
    },
    {
      "book_id": "2TI",
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 22,
      "text": "The Lord Jesus Christ <em>be</em> with thy spirit. Grace <em>be</em> with you. Amen.",
      "info": ""
    }
  ]
}