{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "1TI",
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 1,
      "text": "Now the Spirit speaketh expressly, that in the latter times some shall depart from the faith, giving heed to seducing spirits, and doctrines of devils;",
      "info": ""
    },
    {
      "book_id": "1TI",
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 2,
      "text": "Speaking lies in hypocrisy; having their conscience seared with a hot iron;",
      "info": ""
    },
    {
      "book_id": "1TI",
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 3,
      "text": "Forbidding to marry, <em>and commanding</em> to abstain from meats, which God hath created to be received with thanksgiving of them which believe and know the truth.",
      "info": ""
    },
    {
      "book_id": "1TI",
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 4,
      "text": "For every creature of God <em>is</em> good, and nothing to be refused, if it be received with thanksgiving:",
      "info": ""
    },
    {
      "book_id": "1TI",
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 5,
      "text": "For it is sanctified by the word of God and prayer.",
      "info": ""
    },
    {
      "book_id": "1TI",
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 6,
      "text": "If thou put the brethren in remembrance of these things, thou shalt be a good minister of Jesus Christ, nourished up in the words of faith and of good doctrine, whereunto thou hast attained.",
      "info": ""
    },
    {
      "book_id": "1TI",
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 7,
      "text": "But refuse profane and old wives' fables, and exercise thyself <em>rather</em> unto godliness.",
      "info": ""
    },
    {
      "book_id": "1TI",
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 8,
      "text": "For bodily exercise profiteth little: but godliness is profitable unto all things, having promise of the life that now is, and of that which is to come.",
      "info": ""
    },
    {
      "book_id": "1TI",
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 9,
      "text": "This <em>is</em> a faithful saying and worthy of all acceptation.",
      "info": ""
    },
    {
      "book_id": "1TI",
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 10,
      "text": "For therefore we both labour and suffer reproach, because we trust in the living God, who is the Saviour of all men, specially of those that believe.",
      "info": ""
    },
    {
      "book_id": "1TI",
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 11,
      "text": "These things command and teach.",
      "info": ""
    },
    {
      "book_id": "1TI",
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 12,
      "text": "Let no man despise thy youth; but be thou an example of the believers, in word, in conversation, in charity, in spirit, in faith, in purity.",
      "info": ""
    },
    {
      "book_id": "1TI",
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 13,
      "text": "Till I come, give attendance to reading, to exhortation, to doctrine.",
      "info": ""
    },
    {
      "book_id": "1TI",
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 14,
      "text": "Neglect not the gift that is in thee, which was given thee by prophecy, with the laying on of the hands of the presbytery.",
      "info": ""
    },
    {
      "book_id": "1TI",
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 15,
      "text": "Meditate upon these things; give thyself wholly to them; that thy profiting may appear to all.",
      "info": ""
    },
    {
      "book_id": "1TI",
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 16,
      "text": "Take heed unto thyself, and unto the doctrine; continue in them: for in doing this thou shalt both save thyself, and them that hear thee.",
      "info": ""
    }
  ]
}