{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 47,
      "verse": 1,
      "text": "The word of the LORD that came to Jeremiah the prophet against the Philistines, before that Pharaoh smote Gaza.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 47,
      "verse": 2,
      "text": "Thus saith the LORD; Behold, waters rise up out of the north, and shall be an overflowing flood, and shall overflow the land, and all that is therein; the city, and them that dwell therein: then the men shall cry, and all the inhabitants of the land shall howl.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 47,
      "verse": 3,
      "text": "At the noise of the stamping of the hoofs of his strong <em>horses,</em> at the rushing of his chariots, <em>and at</em> the rumbling of his wheels, the fathers shall not look back to <em>their</em> children for feebleness of hands;",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 47,
      "verse": 4,
      "text": "Because of the day that cometh to spoil all the Philistines, <em>and</em> to cut off from Tyrus and Zidon every helper that remaineth: for the LORD will spoil the Philistines, the remnant of the country of Caphtor.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 47,
      "verse": 5,
      "text": "Baldness is come upon Gaza; Ashkelon is cut off <em>with</em> the remnant of their valley: how long wilt thou cut thyself?",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 47,
      "verse": 6,
      "text": "O thou sword of the LORD, how long <em>will it be</em> ere thou be quiet? put up thyself into thy scabbard, rest, and be still.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 47,
      "verse": 7,
      "text": "How can it be quiet, seeing the LORD hath given it a charge against Ashkelon, and against the sea shore? there hath he appointed it.",
      "info": ""
    }
  ]
}