{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 1,
      "text": "Against Moab thus saith the LORD of hosts, the God of Israel; Woe unto Nebo! for it is spoiled: Kiriathaim is confounded <em>and</em> taken: Misgab is confounded and dismayed.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 2,
      "text": "<em>There shall be</em> no more praise of Moab: in Heshbon they have devised evil against it; come, and let us cut it off from <em>being</em> a nation. Also thou shalt be cut down, O Madmen; the sword shall pursue thee.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 3,
      "text": "A voice of crying <em>shall be</em> from Horonaim, spoiling and great destruction.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 4,
      "text": "Moab is destroyed; her little ones have caused a cry to be heard.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 5,
      "text": "For in the going up of Luhith continual weeping shall go up; for in the going down of Horonaim the enemies have heard a cry of destruction.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 6,
      "text": "Flee, save your lives, and be like the heath in the wilderness.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 7,
      "text": "¶ For because thou hast trusted in thy works and in thy treasures, thou shalt also be taken: and Chemosh shall go forth into captivity <em>with</em> his priests and his princes together.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 8,
      "text": "And the spoiler shall come upon every city, and no city shall escape: the valley also shall perish, and the plain shall be destroyed, as the LORD hath spoken.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 9,
      "text": "Give wings unto Moab, that it may flee and get away: for the cities thereof shall be desolate, without any to dwell therein.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 10,
      "text": "Cursed <em>be</em> he that doeth the work of the LORD deceitfully, and cursed <em>be</em> he that keepeth back his sword from blood.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 11,
      "text": "¶ Moab hath been at ease from his youth, and he hath settled on his lees, and hath not been emptied from vessel to vessel, neither hath he gone into captivity: therefore his taste remained in him, and his scent is not changed.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 12,
      "text": "Therefore, behold, the days come, saith the LORD, that I will send unto him wanderers, that shall cause him to wander, and shall empty his vessels, and break their bottles.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 13,
      "text": "And Moab shall be ashamed of Chemosh, as the house of Israel was ashamed of Bethel their confidence.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 14,
      "text": "¶ How say ye, We <em>are</em> mighty and strong men for the war?",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 15,
      "text": "Moab is spoiled, and gone up <em>out of</em> her cities, and his chosen young men are gone down to the slaughter, saith the King, whose name <em>is</em> the LORD of hosts.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 16,
      "text": "The calamity of Moab <em>is</em> near to come, and his affliction hasteth fast.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 17,
      "text": "All ye that are about him, bemoan him; and all ye that know his name, say, How is the strong staff broken, <em>and</em> the beautiful rod!",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 18,
      "text": "Thou daughter that dost inhabit Dibon, come down from <em>thy</em> glory, and sit in thirst; for the spoiler of Moab shall come upon thee, <em>and</em> he shall destroy thy strong holds.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 19,
      "text": "O inhabitant of Aroer, stand by the way, and espy; ask him that fleeth, and her that escapeth, <em>and</em> say, What is done?",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 20,
      "text": "Moab is confounded; for it is broken down: howl and cry; tell ye it in Arnon, that Moab is spoiled,",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 21,
      "text": "And judgment is come upon the plain country; upon Holon, and upon Jahazah, and upon Mephaath,",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 22,
      "text": "And upon Dibon, and upon Nebo, and upon Bethdiblathaim,",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 23,
      "text": "And upon Kiriathaim, and upon Bethgamul, and upon Bethmeon,",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 24,
      "text": "And upon Kerioth, and upon Bozrah, and upon all the cities of the land of Moab, far or near.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 25,
      "text": "The horn of Moab is cut off, and his arm is broken, saith the LORD.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 26,
      "text": "¶ Make ye him drunken: for he magnified <em>himself</em> against the LORD: Moab also shall wallow in his vomit, and he also shall be in derision.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 27,
      "text": "For was not Israel a derision unto thee? was he found among thieves? for since thou spakest of him, thou skippedst for joy.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 28,
      "text": "O ye that dwell in Moab, leave the cities, and dwell in the rock, and be like the dove <em>that</em> maketh her nest in the sides of the hole's mouth.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 29,
      "text": "We have heard the pride of Moab, (he is exceeding proud) his loftiness, and his arrogancy, and his pride, and the haughtiness of his heart.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 30,
      "text": "I know his wrath, saith the LORD; but <em>it shall</em> not <em>be</em> so; his lies shall not so effect <em>it.</em>",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 31,
      "text": "Therefore will I howl for Moab, and I will cry out for all Moab; <em>mine heart</em> shall mourn for the men of Kirheres.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 32,
      "text": "O vine of Sibmah, I will weep for thee with the weeping of Jazer: thy plants are gone over the sea, they reach <em>even</em> to the sea of Jazer: the spoiler is fallen upon thy summer fruits and upon thy vintage.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 33,
      "text": "And joy and gladness is taken from the plentiful field, and from the land of Moab; and I have caused wine to fail from the winepresses: none shall tread with shouting; <em>their</em> shouting <em>shall be</em> no shouting.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 34,
      "text": "From the cry of Heshbon <em>even</em> unto Elealeh, <em>and even</em> unto Jahaz, have they uttered their voice, from Zoar <em>even</em> unto Horonaim, <em>as</em> an heifer of three years old: for the waters also of Nimrim shall be desolate.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 35,
      "text": "Moreover I will cause to cease in Moab, saith the LORD, him that offereth in the high places, and him that burneth incense to his gods.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 36,
      "text": "Therefore mine heart shall sound for Moab like pipes, and mine heart shall sound like pipes for the men of Kirheres: because the riches <em>that</em> he hath gotten are perished.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 37,
      "text": "For every head <em>shall be</em> bald, and every beard clipped: upon all the hands <em>shall be</em> cuttings, and upon the loins sackcloth.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 38,
      "text": "<em>There shall be</em> lamentation generally upon all the housetops of Moab, and in the streets thereof: for I have broken Moab like a vessel wherein <em>is</em> no pleasure, saith the LORD.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 39,
      "text": "They shall howl, <em>saying,</em> How is it broken down! how hath Moab turned the back with shame! so shall Moab be a derision and a dismaying to all them about him.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 40,
      "text": "For thus saith the LORD; Behold, he shall fly as an eagle, and shall spread his wings over Moab.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 41,
      "text": "Kerioth is taken, and the strong holds are surprised, and the mighty men's hearts in Moab at that day shall be as the heart of a woman in her pangs.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 42,
      "text": "And Moab shall be destroyed from <em>being</em> a people, because he hath magnified <em>himself</em> against the LORD.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 43,
      "text": "Fear, and the pit, and the snare, <em>shall be</em> upon thee, O inhabitant of Moab, saith the LORD.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 44,
      "text": "He that fleeth from the fear shall fall into the pit; and he that getteth up out of the pit shall be taken in the snare: for I will bring upon it, <em>even</em> upon Moab, the year of their visitation, saith the LORD.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 45,
      "text": "They that fled stood under the shadow of Heshbon because of the force: but a fire shall come forth out of Heshbon, and a flame from the midst of Sihon, and shall devour the corner of Moab, and the crown of the head of the tumultuous ones.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 46,
      "text": "Woe be unto thee, O Moab! the people of Chemosh perisheth: for thy sons are taken captives, and thy daughters captives.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 48,
      "verse": 47,
      "text": "¶ Yet will I bring again the captivity of Moab in the latter days, saith the LORD. Thus far <em>is</em> the judgment of Moab.",
      "info": ""
    }
  ]
}