{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 1,
      "text": "Run ye to and fro through the streets of Jerusalem, and see now, and know, and seek in the broad places thereof, if ye can find a man, if there be <em>any</em> that executeth judgment, that seeketh the truth; and I will pardon it.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 2,
      "text": "And though they say, The LORD liveth; surely they swear falsely.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 3,
      "text": "O LORD, <em>are</em> not thine eyes upon the truth? thou hast stricken them, but they have not grieved; thou hast consumed them, <em>but</em> they have refused to receive correction: they have made their faces harder than a rock; they have refused to return.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 4,
      "text": "Therefore I said, Surely these <em>are</em> poor; they are foolish: for they know not the way of the LORD, <em>nor</em> the judgment of their God.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 5,
      "text": "I will get me unto the great men, and will speak unto them; for they have known the way of the LORD, <em>and</em> the judgment of their God: but these have altogether broken the yoke, <em>and</em> burst the bonds.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 6,
      "text": "Wherefore a lion out of the forest shall slay them, <em>and</em> a wolf of the evenings shall spoil them, a leopard shall watch over their cities: every one that goeth out thence shall be torn in pieces: because their transgressions are many, <em>and</em> their backslidings are increased.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 7,
      "text": "¶ How shall I pardon thee for this? thy children have forsaken me, and sworn by <em>them that are</em> no gods: when I had fed them to the full, they then committed adultery, and assembled themselves by troops in the harlots' houses.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 8,
      "text": "They were <em>as</em> fed horses in the morning: every one neighed after his neighbour's wife.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 9,
      "text": "Shall I not visit for these <em>things?</em> saith the LORD: and shall not my soul be avenged on such a nation as this?",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 10,
      "text": "¶ Go ye up upon her walls, and destroy; but make not a full end: take away her battlements; for they <em>are</em> not the LORD'S.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 11,
      "text": "For the house of Israel and the house of Judah have dealt very treacherously against me, saith the LORD.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 12,
      "text": "They have belied the LORD, and said, <em>It is</em> not he; neither shall evil come upon us; neither shall we see sword nor famine:",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 13,
      "text": "And the prophets shall become wind, and the word <em>is</em> not in them: thus shall it be done unto them.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 14,
      "text": "Wherefore thus saith the LORD God of hosts, Because ye speak this word, behold, I will make my words in thy mouth fire, and this people wood, and it shall devour them.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 15,
      "text": "Lo, I will bring a nation upon you from far, O house of Israel, saith the LORD: it <em>is</em> a mighty nation, it <em>is</em> an ancient nation, a nation whose language thou knowest not, neither understandest what they say.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 16,
      "text": "Their quiver <em>is</em> as an open sepulchre, they <em>are</em> all mighty men.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 17,
      "text": "And they shall eat up thine harvest, and thy bread, <em>which</em> thy sons and thy daughters should eat: they shall eat up thy flocks and thine herds: they shall eat up thy vines and thy fig trees: they shall impoverish thy fenced cities, wherein thou trustedst, with the sword.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 18,
      "text": "Nevertheless in those days, saith the LORD, I will not make a full end with you.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 19,
      "text": "¶ And it shall come to pass, when ye shall say, Wherefore doeth the LORD our God all these <em>things</em> unto us? then shalt thou answer them, Like as ye have forsaken me, and served strange gods in your land, so shall ye serve strangers in a land <em>that is</em> not yours.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 20,
      "text": "Declare this in the house of Jacob, and publish it in Judah, saying,",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 21,
      "text": "Hear now this, O foolish people, and without understanding; which have eyes, and see not; which have ears, and hear not:",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 22,
      "text": "Fear ye not me? saith the LORD: will ye not tremble at my presence, which have placed the sand <em>for</em> the bound of the sea by a perpetual decree, that it cannot pass it: and though the waves thereof toss themselves, yet can they not prevail; though they roar, yet can they not pass over it?",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 23,
      "text": "But this people hath a revolting and a rebellious heart; they are revolted and gone.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 24,
      "text": "Neither say they in their heart, Let us now fear the LORD our God, that giveth rain, both the former and the latter, in his season: he reserveth unto us the appointed weeks of the harvest.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 25,
      "text": "¶ Your iniquities have turned away these <em>things,</em> and your sins have withholden good <em>things</em> from you.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 26,
      "text": "For among my people are found wicked <em>men:</em> they lay wait, as he that setteth snares; they set a trap, they catch men.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 27,
      "text": "As a cage is full of birds, so <em>are</em> their houses full of deceit: therefore they are become great, and waxen rich.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 28,
      "text": "They are waxen fat, they shine: yea, they overpass the deeds of the wicked: they judge not the cause, the cause of the fatherless, yet they prosper; and the right of the needy do they not judge.",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 29,
      "text": "Shall I not visit for these <em>things?</em> saith the LORD: shall not my soul be avenged on such a nation as this?",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 30,
      "text": "¶ A wonderful and horrible thing is committed in the land;",
      "info": ""
    },
    {
      "book_id": "JER",
      "book_name": "Jeremiah",
      "chapter": 5,
      "verse": 31,
      "text": "The prophets prophesy falsely, and the priests bear rule by their means; and my people love <em>to have it</em> so: and what will ye do in the end thereof?",
      "info": ""
    }
  ]
}