{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 14,
      "verse": 1,
      "text": "And these <em>are the countries</em> which the children of Israel inherited in the land of Canaan, which Eleazar the priest, and Joshua the son of Nun, and the heads of the fathers of the tribes of the children of Israel, distributed for inheritance to them.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 14,
      "verse": 2,
      "text": "By lot <em>was</em> their inheritance, as the LORD commanded by the hand of Moses, for the nine tribes, and <em>for</em> the half tribe.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 14,
      "verse": 3,
      "text": "For Moses had given the inheritance of two tribes and an half tribe on the other side Jordan: but unto the Levites he gave none inheritance among them.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 14,
      "verse": 4,
      "text": "For the children of Joseph were two tribes, Manasseh and Ephraim: therefore they gave no part unto the Levites in the land, save cities to dwell <em>in,</em> with their suburbs for their cattle and for their substance.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 14,
      "verse": 5,
      "text": "As the LORD commanded Moses, so the children of Israel did, and they divided the land.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 14,
      "verse": 6,
      "text": "¶ Then the children of Judah came unto Joshua in Gilgal: and Caleb the son of Jephunneh the Kenezite said unto him, Thou knowest the thing that the LORD said unto Moses the man of God concerning me and thee in Kadeshbarnea.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 14,
      "verse": 7,
      "text": "Forty years old <em>was</em> I when Moses the servant of the LORD sent me from Kadeshbarnea to espy out the land; and I brought him word again as <em>it was</em> in mine heart.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 14,
      "verse": 8,
      "text": "Nevertheless my brethren that went up with me made the heart of the people melt: but I wholly followed the LORD my God.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 14,
      "verse": 9,
      "text": "And Moses sware on that day, saying, Surely the land whereon thy feet have trodden shall be thine inheritance, and thy children's for ever, because thou hast wholly followed the LORD my God.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 14,
      "verse": 10,
      "text": "And now, behold, the LORD hath kept me alive, as he said, these forty and five years, even since the LORD spake this word unto Moses, while <em>the children of</em> Israel wandered in the wilderness: and now, lo, I <em>am</em> this day fourscore and five years old.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 14,
      "verse": 11,
      "text": "As yet I <em>am as</em> strong this day as <em>I was</em> in the day that Moses sent me: as my strength <em>was</em> then, even so <em>is</em> my strength now, for war, both to go out, and to come in.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 14,
      "verse": 12,
      "text": "Now therefore give me this mountain, whereof the LORD spake in that day; for thou heardest in that day how the Anakims <em>were</em> there, and <em>that</em> the cities <em>were</em> great <em>and</em> fenced: if so be the LORD <em>will be</em> with me, then I shall be able to drive them out, as the LORD said.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 14,
      "verse": 13,
      "text": "And Joshua blessed him, and gave unto Caleb the son of Jephunneh Hebron for an inheritance.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 14,
      "verse": 14,
      "text": "Hebron therefore became the inheritance of Caleb the son of Jephunneh the Kenezite unto this day, because that he wholly followed the LORD God of Israel.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 14,
      "verse": 15,
      "text": "And the name of Hebron before <em>was</em> Kirjatharba; <em>which Arba was</em> a great man among the Anakims. And the land had rest from war.",
      "info": ""
    }
  ]
}