{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 1,
      "text": "And the whole congregation of the children of Israel assembled together at Shiloh, and set up the tabernacle of the congregation there. And the land was subdued before them.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 2,
      "text": "And there remained among the children of Israel seven tribes, which had not yet received their inheritance.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 3,
      "text": "And Joshua said unto the children of Israel, How long <em>are</em> ye slack to go to possess the land, which the LORD God of your fathers hath given you?",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 4,
      "text": "Give out from among you three men for <em>each</em> tribe: and I will send them, and they shall rise, and go through the land, and describe it according to the inheritance of them; and they shall come <em>again</em> to me.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 5,
      "text": "And they shall divide it into seven parts: Judah shall abide in their coast on the south, and the house of Joseph shall abide in their coasts on the north.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 6,
      "text": "Ye shall therefore describe the land <em>into</em> seven parts, and bring <em>the description</em> hither to me, that I may cast lots for you here before the LORD our God.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 7,
      "text": "But the Levites have no part among you; for the priesthood of the LORD <em>is</em> their inheritance: and Gad, and Reuben, and half the tribe of Manasseh, have received their inheritance beyond Jordan on the east, which Moses the servant of the LORD gave them.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 8,
      "text": "¶ And the men arose, and went away: and Joshua charged them that went to describe the land, saying, Go and walk through the land, and describe it, and come again to me, that I may here cast lots for you before the LORD in Shiloh.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 9,
      "text": "And the men went and passed through the land, and described it by cities into seven parts in a book, and came <em>again</em> to Joshua to the host at Shiloh.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 10,
      "text": "¶ And Joshua cast lots for them in Shiloh before the LORD: and there Joshua divided the land unto the children of Israel according to their divisions.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 11,
      "text": "¶ And the lot of the tribe of the children of Benjamin came up according to their families: and the coast of their lot came forth between the children of Judah and the children of Joseph.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 12,
      "text": "And their border on the north side was from Jordan; and the border went up to the side of Jericho on the north side, and went up through the mountains westward; and the goings out thereof were at the wilderness of Bethaven.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 13,
      "text": "And the border went over from thence toward Luz, to the side of Luz, which <em>is</em> Bethel, southward; and the border descended to Atarothadar, near the hill that <em>lieth</em> on the south side of the nether Bethhoron.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 14,
      "text": "And the border was drawn <em>thence,</em> and compassed the corner of the sea southward, from the hill that <em>lieth</em> before Bethhoron southward; and the goings out thereof were at Kirjathbaal, which <em>is</em> Kirjathjearim, a city of the children of Judah: this <em>was</em> the west quarter.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 15,
      "text": "And the south quarter <em>was</em> from the end of Kirjathjearim, and the border went out on the west, and went out to the well of waters of Nephtoah:",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 16,
      "text": "And the border came down to the end of the mountain that <em>lieth</em> before the valley of the son of Hinnom, <em>and</em> which <em>is</em> in the valley of the giants on the north, and descended to the valley of Hinnom, to the side of Jebusi on the south, and descended to Enrogel,",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 17,
      "text": "And was drawn from the north, and went forth to Enshemesh, and went forth toward Geliloth, which <em>is</em> over against the going up of Adummim, and descended to the stone of Bohan the son of Reuben,",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 18,
      "text": "And passed along toward the side over against Arabah northward, and went down unto Arabah:",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 19,
      "text": "And the border passed along to the side of Bethhoglah northward: and the outgoings of the border were at the north bay of the salt sea at the south end of Jordan: this <em>was</em> the south coast.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 20,
      "text": "And Jordan was the border of it on the east side. This <em>was</em> the inheritance of the children of Benjamin, by the coasts thereof round about, according to their families.",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 21,
      "text": "Now the cities of the tribe of the children of Benjamin according to their families were Jericho, and Bethhoglah, and the valley of Keziz,",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 22,
      "text": "And Betharabah, and Zemaraim, and Bethel,",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 23,
      "text": "And Avim, and Parah, and Ophrah,",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 24,
      "text": "And Chepharhaammonai, and Ophni, and Gaba; twelve cities with their villages:",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 25,
      "text": "Gibeon, and Ramah, and Beeroth,",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 26,
      "text": "And Mizpeh, and Chephirah, and Mozah,",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 27,
      "text": "And Rekem, and Irpeel, and Taralah,",
      "info": ""
    },
    {
      "book_id": "JOS",
      "book_name": "Joshua",
      "chapter": 18,
      "verse": 28,
      "text": "And Zelah, Eleph, and Jebusi, which <em>is</em> Jerusalem, Gibeath, <em>and</em> Kirjath; fourteen cities with their villages. This <em>is</em> the inheritance of the children of Benjamin according to their families.",
      "info": ""
    }
  ]
}