{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 1,
      "verse": 1,
      "text": "Paul, an apostle of Jesus Christ by the will of God, and Timothy <em>our</em> brother, unto the church of God which is at Corinth, with all the saints which are in all Achaia:",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 1,
      "verse": 2,
      "text": "Grace <em>be</em> to you and peace from God our Father, and <em>from</em> the Lord Jesus Christ.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 1,
      "verse": 3,
      "text": "Blessed <em>be</em> God, even the Father of our Lord Jesus Christ, the Father of mercies, and the God of all comfort;",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 1,
      "verse": 4,
      "text": "Who comforteth us in all our tribulation, that we may be able to comfort them which are in any trouble, by the comfort wherewith we ourselves are comforted of God.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 1,
      "verse": 5,
      "text": "For as the sufferings of Christ abound in us, so our consolation also aboundeth by Christ.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 1,
      "verse": 6,
      "text": "And whether we be afflicted, <em>it is</em> for your consolation and salvation, which is effectual in the enduring of the same sufferings which we also suffer: or whether we be comforted, <em>it is</em> for your consolation and salvation.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 1,
      "verse": 7,
      "text": "And our hope of you <em>is</em> stedfast, knowing, that as ye are partakers of the sufferings, so <em>shall ye be</em> also of the consolation.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 1,
      "verse": 8,
      "text": "For we would not, brethren, have you ignorant of our trouble which came to us in Asia, that we were pressed out of measure, above strength, insomuch that we despaired even of life:",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 1,
      "verse": 9,
      "text": "But we had the sentence of death in ourselves, that we should not trust in ourselves, but in God which raiseth the dead:",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 1,
      "verse": 10,
      "text": "Who delivered us from so great a death, and doth deliver: in whom we trust that he will yet deliver <em>us;</em>",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 1,
      "verse": 11,
      "text": "Ye also helping together by prayer for us, that for the gift <em>bestowed</em> upon us by the means of many persons thanks may be given by many on our behalf.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 1,
      "verse": 12,
      "text": "For our rejoicing is this, the testimony of our conscience, that in simplicity and godly sincerity, not with fleshly wisdom, but by the grace of God, we have had our conversation in the world, and more abundantly to you-ward.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 1,
      "verse": 13,
      "text": "For we write none other things unto you, than what ye read or acknowledge; and I trust ye shall acknowledge even to the end;",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 1,
      "verse": 14,
      "text": "As also ye have acknowledged us in part, that we are your rejoicing, even as ye also <em>are</em> ours in the day of the Lord Jesus.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 1,
      "verse": 15,
      "text": "And in this confidence I was minded to come unto you before, that ye might have a second benefit;",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 1,
      "verse": 16,
      "text": "And to pass by you into Macedonia, and to come again out of Macedonia unto you, and of you to be brought on my way toward Judaea.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 1,
      "verse": 17,
      "text": "When I therefore was thus minded, did I use lightness? or the things that I purpose, do I purpose according to the flesh, that with me there should be yea yea, and nay nay?",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 1,
      "verse": 18,
      "text": "But <em>as</em> God <em>is</em> true, our word toward you was not yea and nay.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 1,
      "verse": 19,
      "text": "For the Son of God, Jesus Christ, who was preached among you by us, <em>even</em> by me and Silvanus and Timotheus, was not yea and nay, but in him was yea.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 1,
      "verse": 20,
      "text": "For all the promises of God in him <em>are</em> yea, and in him Amen, unto the glory of God by us.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 1,
      "verse": 21,
      "text": "Now he which stablisheth us with you in Christ, and hath anointed us, <em>is</em> God;",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 1,
      "verse": 22,
      "text": "Who hath also sealed us, and given the earnest of the Spirit in our hearts.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 1,
      "verse": 23,
      "text": "Moreover I call God for a record upon my soul, that to spare you I came not as yet unto Corinth.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 1,
      "verse": 24,
      "text": "Not for that we have dominion over your faith, but are helpers of your joy: for by faith ye stand.",
      "info": ""
    }
  ]
}