{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 7,
      "verse": 1,
      "text": "Having therefore these promises, dearly beloved, let us cleanse ourselves from all filthiness of the flesh and spirit, perfecting holiness in the fear of God.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 7,
      "verse": 2,
      "text": "Receive us; we have wronged no man, we have corrupted no man, we have defrauded no man.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 7,
      "verse": 3,
      "text": "I speak not <em>this</em> to condemn <em>you:</em> for I have said before, that ye are in our hearts to die and live with <em>you.</em>",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 7,
      "verse": 4,
      "text": "Great <em>is</em> my boldness of speech toward you, great <em>is</em> my glorying of you: I am filled with comfort, I am exceeding joyful in all our tribulation.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 7,
      "verse": 5,
      "text": "For, when we were come into Macedonia, our flesh had no rest, but we were troubled on every side; without <em>were</em> fightings, within <em>were</em> fears.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 7,
      "verse": 6,
      "text": "Nevertheless God, that comforteth those that are cast down, comforted us by the coming of Titus;",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 7,
      "verse": 7,
      "text": "And not by his coming only, but by the consolation wherewith he was comforted in you, when he told us your earnest desire, your mourning, your fervent mind toward me; so that I rejoiced the more.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 7,
      "verse": 8,
      "text": "For though I made you sorry with a letter, I do not repent, though I did repent: for I perceive that the same epistle hath made you sorry, though <em>it were</em> but for a season.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 7,
      "verse": 9,
      "text": "Now I rejoice, not that ye were made sorry, but that ye sorrowed to repentance: for ye were made sorry after a godly manner, that ye might receive damage by us in nothing.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 7,
      "verse": 10,
      "text": "For godly sorrow worketh repentance to salvation not to be repented of: but the sorrow of the world worketh death.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 7,
      "verse": 11,
      "text": "For behold this selfsame thing, that ye sorrowed after a godly sort, what carefulness it wrought in you, yea, <em>what</em> clearing of yourselves, yea, <em>what</em> indignation, yea, <em>what</em> fear, yea, <em>what</em> vehement desire, yea, <em>what</em> zeal, yea, <em>what</em> revenge! In all <em>things</em> ye have approved yourselves to be clear in this matter.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 7,
      "verse": 12,
      "text": "Wherefore, though I wrote unto you, <em>I did it</em> not for his cause that had done the wrong, nor for his cause that suffered wrong, but that our care for you in the sight of God might appear unto you.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 7,
      "verse": 13,
      "text": "Therefore we were comforted in your comfort: yea, and exceedingly the more joyed we for the joy of Titus, because his spirit was refreshed by you all.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 7,
      "verse": 14,
      "text": "For if I have boasted any thing to him of you, I am not ashamed; but as we spake all things to you in truth, even so our boasting, which <em>I made</em> before Titus, is found a truth.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 7,
      "verse": 15,
      "text": "And his inward affection is more abundant toward you, whilst he remembereth the obedience of you all, how with fear and trembling ye received him.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 7,
      "verse": 16,
      "text": "I rejoice therefore that I have confidence in you in all <em>things.</em>",
      "info": ""
    }
  ]
}