{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 9,
      "verse": 1,
      "text": "For as touching the ministering to the saints, it is superfluous for me to write to you:",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 9,
      "verse": 2,
      "text": "For I know the forwardness of your mind, for which I boast of you to them of Macedonia, that Achaia was ready a year ago; and your zeal hath provoked very many.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 9,
      "verse": 3,
      "text": "Yet have I sent the brethren, lest our boasting of you should be in vain in this behalf; that, as I said, ye may be ready:",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 9,
      "verse": 4,
      "text": "Lest haply if they of Macedonia come with me, and find you unprepared, we (that we say not, ye) should be ashamed in this same confident boasting.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 9,
      "verse": 5,
      "text": "Therefore I thought it necessary to exhort the brethren, that they would go before unto you, and make up beforehand your bounty, whereof ye had notice before, that the same might be ready, as <em>a matter of</em> bounty, and not as <em>of</em> covetousness.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 9,
      "verse": 6,
      "text": "But this <em>I say,</em> He which soweth sparingly shall reap also sparingly; and he which soweth bountifully shall reap also bountifully.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 9,
      "verse": 7,
      "text": "Every man according as he purposeth in his heart, <em>so let him give;</em> not grudgingly, or of necessity: for God loveth a cheerful giver.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 9,
      "verse": 8,
      "text": "And God <em>is</em> able to make all grace abound toward you; that ye, always having all sufficiency in all <em>things,</em> may abound to every good work:",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 9,
      "verse": 9,
      "text": "(As it is written, He hath dispersed abroad; he hath given to the poor: his righteousness remaineth for ever.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 9,
      "verse": 10,
      "text": "Now he that ministereth seed to the sower both minister bread for <em>your</em> food, and multiply your seed sown, and increase the fruits of your righteousness;)",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 9,
      "verse": 11,
      "text": "Being enriched in every thing to all bountifulness, which causeth through us thanksgiving to God.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 9,
      "verse": 12,
      "text": "For the administration of this service not only supplieth the want of the saints, but is abundant also by many thanksgivings unto God;",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 9,
      "verse": 13,
      "text": "Whiles by the experiment of this ministration they glorify God for your professed subjection unto the gospel of Christ, and for <em>your</em> liberal distribution unto them, and unto all <em>men;</em>",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 9,
      "verse": 14,
      "text": "And by their prayer for you, which long after you for the exceeding grace of God in you.",
      "info": ""
    },
    {
      "book_id": "2CO",
      "book_name": "2 Corinthians",
      "chapter": 9,
      "verse": 15,
      "text": "Thanks <em>be</em> unto God for his unspeakable gift.",
      "info": ""
    }
  ]
}