{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "2CH",
      "book_name": "2 Chronicles",
      "chapter": 31,
      "verse": 1,
      "text": "Now when all this was finished, all Israel that were present went out to the cities of Judah, and brake the images in pieces, and cut down the groves, and threw down the high places and the altars out of all Judah and Benjamin, in Ephraim also and Manasseh, until they had utterly destroyed them all. Then all the children of Israel returned, every man to his possession, into their own cities.",
      "info": ""
    },
    {
      "book_id": "2CH",
      "book_name": "2 Chronicles",
      "chapter": 31,
      "verse": 2,
      "text": "¶ And Hezekiah appointed the courses of the priests and the Levites after their courses, every man according to his service, the priests and Levites for burnt offerings and for peace offerings, to minister, and to give thanks, and to praise in the gates of the tents of the LORD.",
      "info": ""
    },
    {
      "book_id": "2CH",
      "book_name": "2 Chronicles",
      "chapter": 31,
      "verse": 3,
      "text": "<em>He appointed</em> also the king's portion of his substance for the burnt offerings, <em>to wit,</em> for the morning and evening burnt offerings, and the burnt offerings for the sabbaths, and for the new moons, and for the set feasts, as <em>it is</em> written in the law of the LORD.",
      "info": ""
    },
    {
      "book_id": "2CH",
      "book_name": "2 Chronicles",
      "chapter": 31,
      "verse": 4,
      "text": "Moreover he commanded the people that dwelt in Jerusalem to give the portion of the priests and the Levites, that they might be encouraged in the law of the LORD.",
      "info": ""
    },
    {
      "book_id": "2CH",
      "book_name": "2 Chronicles",
      "chapter": 31,
      "verse": 5,
      "text": "¶ And as soon as the commandment came abroad, the children of Israel brought in abundance the firstfruits of corn, wine, and oil, and honey, and of all the increase of the field; and the tithe of all <em>things</em> brought they in abundantly.",
      "info": ""
    },
    {
      "book_id": "2CH",
      "book_name": "2 Chronicles",
      "chapter": 31,
      "verse": 6,
      "text": "And <em>concerning</em> the children of Israel and Judah, that dwelt in the cities of Judah, they also brought in the tithe of oxen and sheep, and the tithe of holy things which were consecrated unto the LORD their God, and laid <em>them</em> by heaps.",
      "info": ""
    },
    {
      "book_id": "2CH",
      "book_name": "2 Chronicles",
      "chapter": 31,
      "verse": 7,
      "text": "In the third month they began to lay the foundation of the heaps, and finished <em>them</em> in the seventh month.",
      "info": ""
    },
    {
      "book_id": "2CH",
      "book_name": "2 Chronicles",
      "chapter": 31,
      "verse": 8,
      "text": "And when Hezekiah and the princes came and saw the heaps, they blessed the LORD, and his people Israel.",
      "info": ""
    },
    {
      "book_id": "2CH",
      "book_name": "2 Chronicles",
      "chapter": 31,
      "verse": 9,
      "text": "Then Hezekiah questioned with the priests and the Levites concerning the heaps.",
      "info": ""
    },
    {
      "book_id": "2CH",
      "book_name": "2 Chronicles",
      "chapter": 31,
      "verse": 10,
      "text": "And Azariah the chief priest of the house of Zadok answered him, and said, Since <em>the people</em> began to bring the offerings into the house of the LORD, we have had enough to eat, and have left plenty: for the LORD hath blessed his people; and that which is left <em>is</em> this great store.",
      "info": ""
    },
    {
      "book_id": "2CH",
      "book_name": "2 Chronicles",
      "chapter": 31,
      "verse": 11,
      "text": "¶ Then Hezekiah commanded to prepare chambers in the house of the LORD; and they prepared <em>them,</em>",
      "info": ""
    },
    {
      "book_id": "2CH",
      "book_name": "2 Chronicles",
      "chapter": 31,
      "verse": 12,
      "text": "And brought in the offerings and the tithes and the dedicated <em>things</em> faithfully: over which Cononiah the Levite <em>was</em> ruler, and Shimei his brother <em>was</em> the next.",
      "info": ""
    },
    {
      "book_id": "2CH",
      "book_name": "2 Chronicles",
      "chapter": 31,
      "verse": 13,
      "text": "And Jehiel, and Azaziah, and Nahath, and Asahel, and Jerimoth, and Jozabad, and Eliel, and Ismachiah, and Mahath, and Benaiah, <em>were</em> overseers under the hand of Cononiah and Shimei his brother, at the commandment of Hezekiah the king, and Azariah the ruler of the house of God.",
      "info": ""
    },
    {
      "book_id": "2CH",
      "book_name": "2 Chronicles",
      "chapter": 31,
      "verse": 14,
      "text": "And Kore the son of Imnah the Levite, the porter toward the east, <em>was</em> over the freewill offerings of God, to distribute the oblations of the LORD, and the most holy things.",
      "info": ""
    },
    {
      "book_id": "2CH",
      "book_name": "2 Chronicles",
      "chapter": 31,
      "verse": 15,
      "text": "And next him <em>were</em> Eden, and Miniamin, and Jeshua, and Shemaiah, Amariah, and Shecaniah, in the cities of the priests, in <em>their</em> set office, to give to their brethren by courses, as well to the great as to the small:",
      "info": ""
    },
    {
      "book_id": "2CH",
      "book_name": "2 Chronicles",
      "chapter": 31,
      "verse": 16,
      "text": "Beside their genealogy of males, from three years old and upward, <em>even</em> unto every one that entereth into the house of the LORD, his daily portion for their service in their charges according to their courses;",
      "info": ""
    },
    {
      "book_id": "2CH",
      "book_name": "2 Chronicles",
      "chapter": 31,
      "verse": 17,
      "text": "Both to the genealogy of the priests by the house of their fathers, and the Levites from twenty years old and upward, in their charges by their courses;",
      "info": ""
    },
    {
      "book_id": "2CH",
      "book_name": "2 Chronicles",
      "chapter": 31,
      "verse": 18,
      "text": "And to the genealogy of all their little ones, their wives, and their sons, and their daughters, through all the congregation: for in their set office they sanctified themselves in holiness:",
      "info": ""
    },
    {
      "book_id": "2CH",
      "book_name": "2 Chronicles",
      "chapter": 31,
      "verse": 19,
      "text": "Also of the sons of Aaron the priests, <em>which were</em> in the fields of the suburbs of their cities, in every several city, the men that were expressed by name, to give portions to all the males among the priests, and to all that were reckoned by genealogies among the Levites.",
      "info": ""
    },
    {
      "book_id": "2CH",
      "book_name": "2 Chronicles",
      "chapter": 31,
      "verse": 20,
      "text": "¶ And thus did Hezekiah throughout all Judah, and wrought <em>that which was</em> good and right and truth before the LORD his God.",
      "info": ""
    },
    {
      "book_id": "2CH",
      "book_name": "2 Chronicles",
      "chapter": 31,
      "verse": 21,
      "text": "And in every work that he began in the service of the house of God, and in the law, and in the commandments, to seek his God, he did <em>it</em> with all his heart, and prospered.",
      "info": ""
    }
  ]
}