{
  "header": "¶ To the chief Musician upon Shoshannim, for the sons of Korah, Maschil, A Song of loves.",
  "footer": "",
  "verses": [
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 45,
      "verse": 1,
      "text": "My heart is inditing a good matter: I speak of the things which I have made touching the king: my tongue <em>is</em> the pen of a ready writer.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 45,
      "verse": 2,
      "text": "Thou art fairer than the children of men: grace is poured into thy lips: therefore God hath blessed thee for ever.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 45,
      "verse": 3,
      "text": "Gird thy sword upon <em>thy</em> thigh, O <em>most</em> mighty, with thy glory and thy majesty.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 45,
      "verse": 4,
      "text": "And in thy majesty ride prosperously because of truth and meekness <em>and</em> righteousness; and thy right hand shall teach thee terrible things.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 45,
      "verse": 5,
      "text": "Thine arrows <em>are</em> sharp in the heart of the king's enemies; <em>whereby</em> the people fall under thee.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 45,
      "verse": 6,
      "text": "Thy throne, O God, <em>is</em> for ever and ever: the sceptre of thy kingdom <em>is</em> a right sceptre.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 45,
      "verse": 7,
      "text": "Thou lovest righteousness, and hatest wickedness: therefore God, thy God, hath anointed thee with the oil of gladness above thy fellows.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 45,
      "verse": 8,
      "text": "All thy garments <em>smell</em> of myrrh, and aloes, <em>and</em> cassia, out of the ivory palaces, whereby they have made thee glad.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 45,
      "verse": 9,
      "text": "Kings' daughters <em>were</em> among thy honourable women: upon thy right hand did stand the queen in gold of Ophir.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 45,
      "verse": 10,
      "text": "Hearken, O daughter, and consider, and incline thine ear; forget also thine own people, and thy father's house;",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 45,
      "verse": 11,
      "text": "So shall the king greatly desire thy beauty: for he <em>is</em> thy Lord; and worship thou him.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 45,
      "verse": 12,
      "text": "And the daughter of Tyre <em>shall be there</em> with a gift; <em>even</em> the rich among the people shall intreat thy favour.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 45,
      "verse": 13,
      "text": "The king's daughter <em>is</em> all glorious within: her clothing <em>is</em> of wrought gold.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 45,
      "verse": 14,
      "text": "She shall be brought unto the king in raiment of needlework: the virgins her companions that follow her shall be brought unto thee.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 45,
      "verse": 15,
      "text": "With gladness and rejoicing shall they be brought: they shall enter into the king's palace.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 45,
      "verse": 16,
      "text": "Instead of thy fathers shall be thy children, whom thou mayest make princes in all the earth.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 45,
      "verse": 17,
      "text": "I will make thy name to be remembered in all generations: therefore shall the people praise thee for ever and ever.",
      "info": ""
    }
  ]
}