{
  "header": "¶ Shiggaion of David, which he sang unto the LORD, concerning the words of Cush the Benjamite.",
  "footer": "",
  "verses": [
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 7,
      "verse": 1,
      "text": "O LORD my God, in thee do I put my trust: save me from all them that persecute me, and deliver me:",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 7,
      "verse": 2,
      "text": "Lest he tear my soul like a lion, rending <em>it</em> in pieces, while <em>there is</em> none to deliver.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 7,
      "verse": 3,
      "text": "O LORD my God, if I have done this; if there be iniquity in my hands;",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 7,
      "verse": 4,
      "text": "If I have rewarded evil unto him that was at peace with me; (yea, I have delivered him that without cause is mine enemy:)",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 7,
      "verse": 5,
      "text": "Let the enemy persecute my soul, and take <em>it;</em> yea, let him tread down my life upon the earth, and lay mine honour in the dust. Selah.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 7,
      "verse": 6,
      "text": "Arise, O LORD, in thine anger, lift up thyself because of the rage of mine enemies: and awake for me <em>to</em> the judgment <em>that</em> thou hast commanded.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 7,
      "verse": 7,
      "text": "So shall the congregation of the people compass thee about: for their sakes therefore return thou on high.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 7,
      "verse": 8,
      "text": "The LORD shall judge the people: judge me, O LORD, according to my righteousness, and according to mine integrity <em>that is</em> in me.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 7,
      "verse": 9,
      "text": "Oh let the wickedness of the wicked come to an end; but establish the just: for the righteous God trieth the hearts and reins.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 7,
      "verse": 10,
      "text": "My defence <em>is</em> of God, which saveth the upright in heart.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 7,
      "verse": 11,
      "text": "God judgeth the righteous, and God is angry <em>with the wicked</em> every day.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 7,
      "verse": 12,
      "text": "If he turn not, he will whet his sword; he hath bent his bow, and made it ready.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 7,
      "verse": 13,
      "text": "He hath also prepared for him the instruments of death; he ordaineth his arrows against the persecutors.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 7,
      "verse": 14,
      "text": "Behold, he travaileth with iniquity, and hath conceived mischief, and brought forth falsehood.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 7,
      "verse": 15,
      "text": "He made a pit, and digged it, and is fallen into the ditch <em>which</em> he made.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 7,
      "verse": 16,
      "text": "His mischief shall return upon his own head, and his violent dealing shall come down upon his own pate.",
      "info": ""
    },
    {
      "book_id": "PSA",
      "book_name": "Psalms",
      "chapter": 7,
      "verse": 17,
      "text": "I will praise the LORD according to his righteousness: and will sing praise to the name of the LORD most high.",
      "info": ""
    }
  ]
}