{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 2,
      "verse": 1,
      "text": "Thus the heavens and the earth were finished, and all the host of them.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 2,
      "verse": 2,
      "text": "And on the seventh day God ended his work which he had made; and he rested on the seventh day from all his work which he had made.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 2,
      "verse": 3,
      "text": "And God blessed the seventh day, and sanctified it: because that in it he had rested from all his work which God created and made.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 2,
      "verse": 4,
      "text": "¶ These <em>are</em> the generations of the heavens and of the earth when they were created, in the day that the LORD God made the earth and the heavens,",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 2,
      "verse": 5,
      "text": "And every plant of the field before it was in the earth, and every herb of the field before it grew: for the LORD God had not caused it to rain upon the earth, and <em>there was</em> not a man to till the ground.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 2,
      "verse": 6,
      "text": "But there went up a mist from the earth, and watered the whole face of the ground.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 2,
      "verse": 7,
      "text": "And the LORD God formed man <em>of</em> the dust of the ground, and breathed into his nostrils the breath of life; and man became a living soul.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 2,
      "verse": 8,
      "text": "¶ And the LORD God planted a garden eastward in Eden; and there he put the man whom he had formed.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 2,
      "verse": 9,
      "text": "And out of the ground made the LORD God to grow every tree that is pleasant to the sight, and good for food; the tree of life also in the midst of the garden, and the tree of knowledge of good and evil.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 2,
      "verse": 10,
      "text": "And a river went out of Eden to water the garden; and from thence it was parted, and became into four heads.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 2,
      "verse": 11,
      "text": "The name of the first <em>is</em> Pison: that <em>is</em> it which compasseth the whole land of Havilah, where <em>there is</em> gold;",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 2,
      "verse": 12,
      "text": "And the gold of that land <em>is</em> good: there <em>is</em> bdellium and the onyx stone.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 2,
      "verse": 13,
      "text": "And the name of the second river <em>is</em> Gihon: the same <em>is</em> it that compasseth the whole land of Ethiopia.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 2,
      "verse": 14,
      "text": "And the name of the third river <em>is</em> Hiddekel: that <em>is</em> it which goeth toward the east of Assyria. And the fourth river <em>is</em> Euphrates.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 2,
      "verse": 15,
      "text": "And the LORD God took the man, and put him into the garden of Eden to dress it and to keep it.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 2,
      "verse": 16,
      "text": "And the LORD God commanded the man, saying, Of every tree of the garden thou mayest freely eat:",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 2,
      "verse": 17,
      "text": "But of the tree of the knowledge of good and evil, thou shalt not eat of it: for in the day that thou eatest thereof thou shalt surely die.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 2,
      "verse": 18,
      "text": "¶ And the LORD God said, <em>It is</em> not good that the man should be alone; I will make him an help meet for him.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 2,
      "verse": 19,
      "text": "And out of the ground the LORD God formed every beast of the field, and every fowl of the air; and brought <em>them</em> unto Adam to see what he would call them: and whatsoever Adam called every living creature, that <em>was</em> the name thereof.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 2,
      "verse": 20,
      "text": "And Adam gave names to all cattle, and to the fowl of the air, and to every beast of the field; but for Adam there was not found an help meet for him.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 2,
      "verse": 21,
      "text": "And the LORD God caused a deep sleep to fall upon Adam, and he slept: and he took one of his ribs, and closed up the flesh instead thereof;",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 2,
      "verse": 22,
      "text": "And the rib, which the LORD God had taken from man, made he a woman, and brought her unto the man.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 2,
      "verse": 23,
      "text": "And Adam said, This <em>is</em> now bone of my bones, and flesh of my flesh: she shall be called Woman, because she was taken out of Man.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 2,
      "verse": 24,
      "text": "Therefore shall a man leave his father and his mother, and shall cleave unto his wife: and they shall be one flesh.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 2,
      "verse": 25,
      "text": "And they were both naked, the man and his wife, and were not ashamed.",
      "info": ""
    }
  ]
}