{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 23,
      "verse": 1,
      "text": "And Sarah was an hundred and seven and twenty years old: <em>these were</em> the years of the life of Sarah.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 23,
      "verse": 2,
      "text": "And Sarah died in Kirjatharba; the same <em>is</em> Hebron in the land of Canaan: and Abraham came to mourn for Sarah, and to weep for her.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 23,
      "verse": 3,
      "text": "¶ And Abraham stood up from before his dead, and spake unto the sons of Heth, saying,",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 23,
      "verse": 4,
      "text": "I <em>am</em> a stranger and a sojourner with you: give me a possession of a buryingplace with you, that I may bury my dead out of my sight.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 23,
      "verse": 5,
      "text": "And the children of Heth answered Abraham, saying unto him,",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 23,
      "verse": 6,
      "text": "Hear us, my lord: thou <em>art</em> a mighty prince among us: in the choice of our sepulchres bury thy dead; none of us shall withhold from thee his sepulchre, but that thou mayest bury thy dead.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 23,
      "verse": 7,
      "text": "And Abraham stood up, and bowed himself to the people of the land, <em>even</em> to the children of Heth.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 23,
      "verse": 8,
      "text": "And he communed with them, saying, If it be your mind that I should bury my dead out of my sight; hear me, and intreat for me to Ephron the son of Zohar,",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 23,
      "verse": 9,
      "text": "That he may give me the cave of Machpelah, which he hath, which <em>is</em> in the end of his field; for as much money as it is worth he shall give it me for a possession of a buryingplace amongst you.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 23,
      "verse": 10,
      "text": "And Ephron dwelt among the children of Heth: and Ephron the Hittite answered Abraham in the audience of the children of Heth, <em>even</em> of all that went in at the gate of his city, saying,",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 23,
      "verse": 11,
      "text": "Nay, my lord, hear me: the field give I thee, and the cave that <em>is</em> therein, I give it thee; in the presence of the sons of my people give I it thee: bury thy dead.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 23,
      "verse": 12,
      "text": "And Abraham bowed down himself before the people of the land.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 23,
      "verse": 13,
      "text": "And he spake unto Ephron in the audience of the people of the land, saying, But if thou <em>wilt give it,</em> I pray thee, hear me: I will give thee money for the field; take <em>it</em> of me, and I will bury my dead there.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 23,
      "verse": 14,
      "text": "And Ephron answered Abraham, saying unto him,",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 23,
      "verse": 15,
      "text": "My lord, hearken unto me: the land <em>is worth</em> four hundred shekels of silver; what <em>is</em> that betwixt me and thee? bury therefore thy dead.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 23,
      "verse": 16,
      "text": "And Abraham hearkened unto Ephron; and Abraham weighed to Ephron the silver, which he had named in the audience of the sons of Heth, four hundred shekels of silver, current <em>money</em> with the merchant.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 23,
      "verse": 17,
      "text": "¶ And the field of Ephron, which <em>was</em> in Machpelah, which <em>was</em> before Mamre, the field, and the cave which <em>was</em> therein, and all the trees that <em>were</em> in the field, that <em>were</em> in all the borders round about, were made sure",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 23,
      "verse": 18,
      "text": "Unto Abraham for a possession in the presence of the children of Heth, before all that went in at the gate of his city.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 23,
      "verse": 19,
      "text": "And after this, Abraham buried Sarah his wife in the cave of the field of Machpelah before Mamre: the same <em>is</em> Hebron in the land of Canaan.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 23,
      "verse": 20,
      "text": "And the field, and the cave that <em>is</em> therein, were made sure unto Abraham for a possession of a buryingplace by the sons of Heth.",
      "info": ""
    }
  ]
}