{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 4,
      "verse": 1,
      "text": "And Adam knew Eve his wife; and she conceived, and bare Cain, and said, I have gotten a man from the LORD.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 4,
      "verse": 2,
      "text": "And she again bare his brother Abel. And Abel was a keeper of sheep, but Cain was a tiller of the ground.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 4,
      "verse": 3,
      "text": "And in process of time it came to pass, that Cain brought of the fruit of the ground an offering unto the LORD.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 4,
      "verse": 4,
      "text": "And Abel, he also brought of the firstlings of his flock and of the fat thereof. And the LORD had respect unto Abel and to his offering:",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 4,
      "verse": 5,
      "text": "But unto Cain and to his offering he had not respect. And Cain was very wroth, and his countenance fell.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 4,
      "verse": 6,
      "text": "And the LORD said unto Cain, Why art thou wroth? and why is thy countenance fallen?",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 4,
      "verse": 7,
      "text": "If thou doest well, shalt thou not be accepted? and if thou doest not well, sin lieth at the door. And unto thee <em>shall be</em> his desire, and thou shalt rule over him.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 4,
      "verse": 8,
      "text": "And Cain talked with Abel his brother: and it came to pass, when they were in the field, that Cain rose up against Abel his brother, and slew him.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 4,
      "verse": 9,
      "text": "¶ And the LORD said unto Cain, Where <em>is</em> Abel thy brother? And he said, I know not: <em>Am</em> I my brother's keeper?",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 4,
      "verse": 10,
      "text": "And he said, What hast thou done? the voice of thy brother's blood crieth unto me from the ground.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 4,
      "verse": 11,
      "text": "And now <em>art</em> thou cursed from the earth, which hath opened her mouth to receive thy brother's blood from thy hand;",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 4,
      "verse": 12,
      "text": "When thou tillest the ground, it shall not henceforth yield unto thee her strength; a fugitive and a vagabond shalt thou be in the earth.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 4,
      "verse": 13,
      "text": "And Cain said unto the LORD, My punishment <em>is</em> greater than I can bear.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 4,
      "verse": 14,
      "text": "Behold, thou hast driven me out this day from the face of the earth; and from thy face shall I be hid; and I shall be a fugitive and a vagabond in the earth; and it shall come to pass, <em>that</em> every one that findeth me shall slay me.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 4,
      "verse": 15,
      "text": "And the LORD said unto him, Therefore whosoever slayeth Cain, vengeance shall be taken on him sevenfold. And the LORD set a mark upon Cain, lest any finding him should kill him.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 4,
      "verse": 16,
      "text": "¶ And Cain went out from the presence of the LORD, and dwelt in the land of Nod, on the east of Eden.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 4,
      "verse": 17,
      "text": "And Cain knew his wife; and she conceived, and bare Enoch: and he builded a city, and called the name of the city, after the name of his son, Enoch.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 4,
      "verse": 18,
      "text": "And unto Enoch was born Irad: and Irad begat Mehujael: and Mehujael begat Methusael: and Methusael begat Lamech.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 4,
      "verse": 19,
      "text": "¶ And Lamech took unto him two wives: the name of the one <em>was</em> Adah, and the name of the other Zillah.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 4,
      "verse": 20,
      "text": "And Adah bare Jabal: he was the father of such as dwell in tents, and <em>of such as have</em> cattle.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 4,
      "verse": 21,
      "text": "And his brother's name <em>was</em> Jubal: he was the father of all such as handle the harp and organ.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 4,
      "verse": 22,
      "text": "And Zillah, she also bare Tubalcain, an instructer of every artificer in brass and iron: and the sister of Tubalcain <em>was</em> Naamah.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 4,
      "verse": 23,
      "text": "And Lamech said unto his wives, Adah and Zillah, Hear my voice; ye wives of Lamech, hearken unto my speech: for I have slain a man to my wounding, and a young man to my hurt.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 4,
      "verse": 24,
      "text": "If Cain shall be avenged sevenfold, truly Lamech seventy and sevenfold.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 4,
      "verse": 25,
      "text": "¶ And Adam knew his wife again; and she bare a son, and called his name Seth: For God, <em>said she,</em> hath appointed me another seed instead of Abel, whom Cain slew.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 4,
      "verse": 26,
      "text": "And to Seth, to him also there was born a son; and he called his name Enos: then began men to call upon the name of the LORD.",
      "info": ""
    }
  ]
}