{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 1,
      "text": "And Jacob called unto his sons, and said, Gather yourselves together, that I may tell you <em>that</em> which shall befall you in the last days.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 2,
      "text": "Gather yourselves together, and hear, ye sons of Jacob; and hearken unto Israel your father.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 3,
      "text": "¶ Reuben, thou <em>art</em> my firstborn, my might, and the beginning of my strength, the excellency of dignity, and the excellency of power:",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 4,
      "text": "Unstable as water, thou shalt not excel; because thou wentest up to thy father's bed; then defiledst thou <em>it:</em> he went up to my couch.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 5,
      "text": "¶ Simeon and Levi <em>are</em> brethren; instruments of cruelty <em>are in</em> their habitations.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 6,
      "text": "O my soul, come not thou into their secret; unto their assembly, mine honour, be not thou united: for in their anger they slew a man, and in their selfwill they digged down a wall.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 7,
      "text": "Cursed <em>be</em> their anger, for <em>it was</em> fierce; and their wrath, for it was cruel: I will divide them in Jacob, and scatter them in Israel.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 8,
      "text": "¶ Judah, thou <em>art he</em> whom thy brethren shall praise: thy hand <em>shall be</em> in the neck of thine enemies; thy father's children shall bow down before thee.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 9,
      "text": "Judah <em>is</em> a lion's whelp: from the prey, my son, thou art gone up: he stooped down, he couched as a lion, and as an old lion; who shall rouse him up?",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 10,
      "text": "The sceptre shall not depart from Judah, nor a lawgiver from between his feet, until Shiloh come; and unto him <em>shall</em> the gathering of the people <em>be.</em>",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 11,
      "text": "Binding his foal unto the vine, and his ass's colt unto the choice vine; he washed his garments in wine, and his clothes in the blood of grapes:",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 12,
      "text": "His eyes <em>shall be</em> red with wine, and his teeth white with milk.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 13,
      "text": "¶ Zebulun shall dwell at the haven of the sea; and he <em>shall be</em> for an haven of ships; and his border <em>shall be</em> unto Zidon.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 14,
      "text": "¶ Issachar <em>is</em> a strong ass couching down between two burdens:",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 15,
      "text": "And he saw that rest <em>was</em> good, and the land that <em>it was</em> pleasant; and bowed his shoulder to bear, and became a servant unto tribute.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 16,
      "text": "¶ Dan shall judge his people, as one of the tribes of Israel.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 17,
      "text": "Dan shall be a serpent by the way, an adder in the path, that biteth the horse heels, so that his rider shall fall backward.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 18,
      "text": "I have waited for thy salvation, O LORD.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 19,
      "text": "¶ Gad, a troop shall overcome him: but he shall overcome at the last.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 20,
      "text": "¶ Out of Asher his bread <em>shall be</em> fat, and he shall yield royal dainties.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 21,
      "text": "¶ Naphtali <em>is</em> a hind let loose: he giveth goodly words.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 22,
      "text": "¶ Joseph <em>is</em> a fruitful bough, <em>even</em> a fruitful bough by a well; <em>whose</em> branches run over the wall:",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 23,
      "text": "The archers have sorely grieved him, and shot <em>at him,</em> and hated him:",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 24,
      "text": "But his bow abode in strength, and the arms of his hands were made strong by the hands of the mighty <em>God</em> of Jacob; (from thence <em>is</em> the shepherd, the stone of Israel:)",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 25,
      "text": "<em>Even</em> by the God of thy father, who shall help thee; and by the Almighty, who shall bless thee with blessings of heaven above, blessings of the deep that lieth under, blessings of the breasts, and of the womb:",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 26,
      "text": "The blessings of thy father have prevailed above the blessings of my progenitors unto the utmost bound of the everlasting hills: they shall be on the head of Joseph, and on the crown of the head of him that was separate from his brethren.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 27,
      "text": "¶ Benjamin shall ravin <em>as</em> a wolf: in the morning he shall devour the prey, and at night he shall divide the spoil.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 28,
      "text": "¶ All these <em>are</em> the twelve tribes of Israel: and this <em>is it</em> that their father spake unto them, and blessed them; every one according to his blessing he blessed them.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 29,
      "text": "And he charged them, and said unto them, I am to be gathered unto my people: bury me with my fathers in the cave that <em>is</em> in the field of Ephron the Hittite,",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 30,
      "text": "In the cave that <em>is</em> in the field of Machpelah, which <em>is</em> before Mamre, in the land of Canaan, which Abraham bought with the field of Ephron the Hittite for a possession of a buryingplace.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 31,
      "text": "There they buried Abraham and Sarah his wife; there they buried Isaac and Rebekah his wife; and there I buried Leah.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 32,
      "text": "The purchase of the field and of the cave that <em>is</em> therein <em>was</em> from the children of Heth.",
      "info": ""
    },
    {
      "book_id": "GEN",
      "book_name": "Genesis",
      "chapter": 49,
      "verse": 33,
      "text": "And when Jacob had made an end of commanding his sons, he gathered up his feet into the bed, and yielded up the ghost, and was gathered unto his people.",
      "info": ""
    }
  ]
}