{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "JON",
      "book_name": "Jonah",
      "chapter": 2,
      "verse": 1,
      "text": "Then Jonah prayed unto the LORD his God out of the fish's belly,",
      "info": ""
    },
    {
      "book_id": "JON",
      "book_name": "Jonah",
      "chapter": 2,
      "verse": 2,
      "text": "And said, I cried by reason of mine affliction unto the LORD, and he heard me; out of the belly of hell cried I, <em>and</em> thou heardest my voice.",
      "info": ""
    },
    {
      "book_id": "JON",
      "book_name": "Jonah",
      "chapter": 2,
      "verse": 3,
      "text": "For thou hadst cast me into the deep, in the midst of the seas; and the floods compassed me about: all thy billows and thy waves passed over me.",
      "info": ""
    },
    {
      "book_id": "JON",
      "book_name": "Jonah",
      "chapter": 2,
      "verse": 4,
      "text": "Then I said, I am cast out of thy sight; yet I will look again toward thy holy temple.",
      "info": ""
    },
    {
      "book_id": "JON",
      "book_name": "Jonah",
      "chapter": 2,
      "verse": 5,
      "text": "The waters compassed me about, <em>even</em> to the soul: the depth closed me round about, the weeds were wrapped about my head.",
      "info": ""
    },
    {
      "book_id": "JON",
      "book_name": "Jonah",
      "chapter": 2,
      "verse": 6,
      "text": "I went down to the bottoms of the mountains; the earth with her bars <em>was</em> about me for ever: yet hast thou brought up my life from corruption, O LORD my God.",
      "info": ""
    },
    {
      "book_id": "JON",
      "book_name": "Jonah",
      "chapter": 2,
      "verse": 7,
      "text": "When my soul fainted within me I remembered the LORD: and my prayer came in unto thee, into thine holy temple.",
      "info": ""
    },
    {
      "book_id": "JON",
      "book_name": "Jonah",
      "chapter": 2,
      "verse": 8,
      "text": "They that observe lying vanities forsake their own mercy.",
      "info": ""
    },
    {
      "book_id": "JON",
      "book_name": "Jonah",
      "chapter": 2,
      "verse": 9,
      "text": "But I will sacrifice unto thee with the voice of thanksgiving; I will pay <em>that</em> that I have vowed. Salvation <em>is</em> of the LORD.",
      "info": ""
    },
    {
      "book_id": "JON",
      "book_name": "Jonah",
      "chapter": 2,
      "verse": 10,
      "text": "¶ And the LORD spake unto the fish, and it vomited out Jonah upon the dry <em>land.</em>",
      "info": ""
    }
  ]
}