{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 1,
      "text": "Moreover thou shalt make the tabernacle <em>with</em> ten curtains <em>of</em> fine twined linen, and blue, and purple, and scarlet: <em>with</em> cherubims of cunning work shalt thou make them.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 2,
      "text": "The length of one curtain <em>shall be</em> eight and twenty cubits, and the breadth of one curtain four cubits: and every one of the curtains shall have one measure.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 3,
      "text": "The five curtains shall be coupled together one to another; and <em>other</em> five curtains <em>shall be</em> coupled one to another.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 4,
      "text": "And thou shalt make loops of blue upon the edge of the one curtain from the selvedge in the coupling; and likewise shalt thou make in the uttermost edge of <em>another</em> curtain, in the coupling of the second.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 5,
      "text": "Fifty loops shalt thou make in the one curtain, and fifty loops shalt thou make in the edge of the curtain that <em>is</em> in the coupling of the second; that the loops may take hold one of another.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 6,
      "text": "And thou shalt make fifty taches of gold, and couple the curtains together with the taches: and it shall be one tabernacle.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 7,
      "text": "¶ And thou shalt make curtains <em>of</em> goats' <em>hair</em> to be a covering upon the tabernacle: eleven curtains shalt thou make.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 8,
      "text": "The length of one curtain <em>shall be</em> thirty cubits, and the breadth of one curtain four cubits: and the eleven curtains <em>shall be all</em> of one measure.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 9,
      "text": "And thou shalt couple five curtains by themselves, and six curtains by themselves, and shalt double the sixth curtain in the forefront of the tabernacle.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 10,
      "text": "And thou shalt make fifty loops on the edge of the one curtain <em>that is</em> outmost in the coupling, and fifty loops in the edge of the curtain which coupleth the second.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 11,
      "text": "And thou shalt make fifty taches of brass, and put the taches into the loops, and couple the tent together, that it may be one.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 12,
      "text": "And the remnant that remaineth of the curtains of the tent, the half curtain that remaineth, shall hang over the backside of the tabernacle.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 13,
      "text": "And a cubit on the one side, and a cubit on the other side of that which remaineth in the length of the curtains of the tent, it shall hang over the sides of the tabernacle on this side and on that side, to cover it.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 14,
      "text": "And thou shalt make a covering for the tent <em>of</em> rams' skins dyed red, and a covering above <em>of</em> badgers' skins.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 15,
      "text": "¶ And thou shalt make boards for the tabernacle <em>of</em> shittim wood standing up.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 16,
      "text": "Ten cubits <em>shall be</em> the length of a board, and a cubit and a half <em>shall be</em> the breadth of one board.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 17,
      "text": "Two tenons <em>shall there be</em> in one board, set in order one against another: thus shalt thou make for all the boards of the tabernacle.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 18,
      "text": "And thou shalt make the boards for the tabernacle, twenty boards on the south side southward.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 19,
      "text": "And thou shalt make forty sockets of silver under the twenty boards; two sockets under one board for his two tenons, and two sockets under another board for his two tenons.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 20,
      "text": "And for the second side of the tabernacle on the north side <em>there shall be</em> twenty boards:",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 21,
      "text": "And their forty sockets <em>of</em> silver; two sockets under one board, and two sockets under another board.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 22,
      "text": "And for the sides of the tabernacle westward thou shalt make six boards.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 23,
      "text": "And two boards shalt thou make for the corners of the tabernacle in the two sides.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 24,
      "text": "And they shall be coupled together beneath, and they shall be coupled together above the head of it unto one ring: thus shall it be for them both; they shall be for the two corners.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 25,
      "text": "And they shall be eight boards, and their sockets <em>of</em> silver, sixteen sockets; two sockets under one board, and two sockets under another board.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 26,
      "text": "¶ And thou shalt make bars <em>of</em> shittim wood; five for the boards of the one side of the tabernacle,",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 27,
      "text": "And five bars for the boards of the other side of the tabernacle, and five bars for the boards of the side of the tabernacle, for the two sides westward.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 28,
      "text": "And the middle bar in the midst of the boards shall reach from end to end.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 29,
      "text": "And thou shalt overlay the boards with gold, and make their rings <em>of</em> gold <em>for</em> places for the bars: and thou shalt overlay the bars with gold.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 30,
      "text": "And thou shalt rear up the tabernacle according to the fashion thereof which was shewed thee in the mount.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 31,
      "text": "¶ And thou shalt make a vail <em>of</em> blue, and purple, and scarlet, and fine twined linen of cunning work: with cherubims shall it be made:",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 32,
      "text": "And thou shalt hang it upon four pillars of shittim <em>wood</em> overlaid with gold: their hooks <em>shall be of</em> gold, upon the four sockets of silver.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 33,
      "text": "¶ And thou shalt hang up the vail under the taches, that thou mayest bring in thither within the vail the ark of the testimony: and the vail shall divide unto you between the holy <em>place</em> and the most holy.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 34,
      "text": "And thou shalt put the mercy seat upon the ark of the testimony in the most holy <em>place.</em>",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 35,
      "text": "And thou shalt set the table without the vail, and the candlestick over against the table on the side of the tabernacle toward the south: and thou shalt put the table on the north side.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 36,
      "text": "And thou shalt make an hanging for the door of the tent, <em>of</em> blue, and purple, and scarlet, and fine twined linen, wrought with needlework.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 26,
      "verse": 37,
      "text": "And thou shalt make for the hanging five pillars <em>of</em> shittim <em>wood,</em> and overlay them with gold, <em>and</em> their hooks <em>shall be of</em> gold: and thou shalt cast five sockets of brass for them.",
      "info": ""
    }
  ]
}