{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 27,
      "verse": 1,
      "text": "And thou shalt make an altar <em>of</em> shittim wood, five cubits long, and five cubits broad; the altar shall be foursquare: and the height thereof <em>shall be</em> three cubits.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 27,
      "verse": 2,
      "text": "And thou shalt make the horns of it upon the four corners thereof: his horns shall be of the same: and thou shalt overlay it with brass.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 27,
      "verse": 3,
      "text": "And thou shalt make his pans to receive his ashes, and his shovels, and his basons, and his fleshhooks, and his firepans: all the vessels thereof thou shalt make <em>of</em> brass.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 27,
      "verse": 4,
      "text": "And thou shalt make for it a grate of network <em>of</em> brass; and upon the net shalt thou make four brasen rings in the four corners thereof.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 27,
      "verse": 5,
      "text": "And thou shalt put it under the compass of the altar beneath, that the net may be even to the midst of the altar.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 27,
      "verse": 6,
      "text": "And thou shalt make staves for the altar, staves <em>of</em> shittim wood, and overlay them with brass.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 27,
      "verse": 7,
      "text": "And the staves shall be put into the rings, and the staves shall be upon the two sides of the altar, to bear it.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 27,
      "verse": 8,
      "text": "Hollow with boards shalt thou make it: as it was shewed thee in the mount, so shall they make <em>it.</em>",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 27,
      "verse": 9,
      "text": "¶ And thou shalt make the court of the tabernacle: for the south side southward <em>there shall be</em> hangings for the court <em>of</em> fine twined linen of an hundred cubits long for one side:",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 27,
      "verse": 10,
      "text": "And the twenty pillars thereof and their twenty sockets <em>shall be of</em> brass; the hooks of the pillars and their fillets <em>shall be of</em> silver.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 27,
      "verse": 11,
      "text": "And likewise for the north side in length <em>there shall be</em> hangings of an hundred <em>cubits</em> long, and his twenty pillars and their twenty sockets <em>of</em> brass; the hooks of the pillars and their fillets <em>of</em> silver.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 27,
      "verse": 12,
      "text": "¶ And <em>for</em> the breadth of the court on the west side <em>shall be</em> hangings of fifty cubits: their pillars ten, and their sockets ten.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 27,
      "verse": 13,
      "text": "And the breadth of the court on the east side eastward <em>shall be</em> fifty cubits.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 27,
      "verse": 14,
      "text": "The hangings of one side <em>of the gate shall be</em> fifteen cubits: their pillars three, and their sockets three.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 27,
      "verse": 15,
      "text": "And on the other side <em>shall be</em> hangings fifteen <em>cubits:</em> their pillars three, and their sockets three.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 27,
      "verse": 16,
      "text": "¶ And for the gate of the court <em>shall be</em> an hanging of twenty cubits, <em>of</em> blue, and purple, and scarlet, and fine twined linen, wrought with needlework: <em>and</em> their pillars <em>shall be</em> four, and their sockets four.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 27,
      "verse": 17,
      "text": "All the pillars round about the court <em>shall be</em> filleted with silver; their hooks <em>shall be of</em> silver, and their sockets <em>of</em> brass.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 27,
      "verse": 18,
      "text": "¶ The length of the court <em>shall be</em> an hundred cubits, and the breadth fifty every where, and the height five cubits <em>of</em> fine twined linen, and their sockets <em>of</em> brass.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 27,
      "verse": 19,
      "text": "All the vessels of the tabernacle in all the service thereof, and all the pins thereof, and all the pins of the court, <em>shall be of</em> brass.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 27,
      "verse": 20,
      "text": "¶ And thou shalt command the children of Israel, that they bring thee pure oil olive beaten for the light, to cause the lamp to burn always.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 27,
      "verse": 21,
      "text": "In the tabernacle of the congregation without the vail, which <em>is</em> before the testimony, Aaron and his sons shall order it from evening to morning before the LORD: <em>it shall be</em> a statute for ever unto their generations on the behalf of the children of Israel.",
      "info": ""
    }
  ]
}