{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 1,
      "text": "And he made the altar of burnt offering <em>of</em> shittim wood: five cubits <em>was</em> the length thereof, and five cubits the breadth thereof; <em>it was</em> foursquare; and three cubits the height thereof.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 2,
      "text": "And he made the horns thereof on the four corners of it; the horns thereof were of the same: and he overlaid it with brass.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 3,
      "text": "And he made all the vessels of the altar, the pots, and the shovels, and the basons, <em>and</em> the fleshhooks, and the firepans: all the vessels thereof made he <em>of</em> brass.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 4,
      "text": "And he made for the altar a brasen grate of network under the compass thereof beneath unto the midst of it.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 5,
      "text": "And he cast four rings for the four ends of the grate of brass, <em>to be</em> places for the staves.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 6,
      "text": "And he made the staves <em>of</em> shittim wood, and overlaid them with brass.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 7,
      "text": "And he put the staves into the rings on the sides of the altar, to bear it withal; he made the altar hollow with boards.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 8,
      "text": "¶ And he made the laver <em>of</em> brass, and the foot of it <em>of</em> brass, of the lookingglasses of <em>the women</em> assembling, which assembled <em>at</em> the door of the tabernacle of the congregation.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 9,
      "text": "¶ And he made the court: on the south side southward the hangings of the court <em>were of</em> fine twined linen, an hundred cubits:",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 10,
      "text": "Their pillars <em>were</em> twenty, and their brasen sockets twenty; the hooks of the pillars and their fillets <em>were of</em> silver.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 11,
      "text": "And for the north side <em>the hangings were</em> an hundred cubits, their pillars <em>were</em> twenty, and their sockets of brass twenty; the hooks of the pillars and their fillets <em>of</em> silver.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 12,
      "text": "And for the west side <em>were</em> hangings of fifty cubits, their pillars ten, and their sockets ten; the hooks of the pillars and their fillets <em>of</em> silver.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 13,
      "text": "And for the east side eastward fifty cubits.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 14,
      "text": "The hangings of the one side <em>of the gate were</em> fifteen cubits; their pillars three, and their sockets three.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 15,
      "text": "And for the other side of the court gate, on this hand and that hand, <em>were</em> hangings of fifteen cubits; their pillars three, and their sockets three.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 16,
      "text": "All the hangings of the court round about <em>were</em> of fine twined linen.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 17,
      "text": "And the sockets for the pillars <em>were of</em> brass; the hooks of the pillars and their fillets <em>of</em> silver; and the overlaying of their chapiters <em>of</em> silver; and all the pillars of the court <em>were</em> filleted with silver.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 18,
      "text": "And the hanging for the gate of the court <em>was</em> needlework, <em>of</em> blue, and purple, and scarlet, and fine twined linen: and twenty cubits <em>was</em> the length, and the height in the breadth <em>was</em> five cubits, answerable to the hangings of the court.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 19,
      "text": "And their pillars <em>were</em> four, and their sockets <em>of</em> brass four; their hooks <em>of</em> silver, and the overlaying of their chapiters and their fillets <em>of</em> silver.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 20,
      "text": "And all the pins of the tabernacle, and of the court round about, <em>were of</em> brass.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 21,
      "text": "¶ This is the sum of the tabernacle, <em>even</em> of the tabernacle of testimony, as it was counted, according to the commandment of Moses, <em>for</em> the service of the Levites, by the hand of Ithamar, son to Aaron the priest.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 22,
      "text": "And Bezaleel the son of Uri, the son of Hur, of the tribe of Judah, made all that the LORD commanded Moses.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 23,
      "text": "And with him <em>was</em> Aholiab, son of Ahisamach, of the tribe of Dan, an engraver, and a cunning workman, and an embroiderer in blue, and in purple, and in scarlet, and fine linen.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 24,
      "text": "All the gold that was occupied for the work in all the work of the holy <em>place,</em> even the gold of the offering, was twenty and nine talents, and seven hundred and thirty shekels, after the shekel of the sanctuary.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 25,
      "text": "And the silver of them that were numbered of the congregation <em>was</em> an hundred talents, and a thousand seven hundred and threescore and fifteen shekels, after the shekel of the sanctuary:",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 26,
      "text": "A bekah for every man, <em>that is,</em> half a shekel, after the shekel of the sanctuary, for every one that went to be numbered, from twenty years old and upward, for six hundred thousand and three thousand and five hundred and fifty <em>men.</em>",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 27,
      "text": "And of the hundred talents of silver were cast the sockets of the sanctuary, and the sockets of the vail; an hundred sockets of the hundred talents, a talent for a socket.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 28,
      "text": "And of the thousand seven hundred seventy and five shekels he made hooks for the pillars, and overlaid their chapiters, and filleted them.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 29,
      "text": "And the brass of the offering <em>was</em> seventy talents, and two thousand and four hundred shekels.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 30,
      "text": "And therewith he made the sockets to the door of the tabernacle of the congregation, and the brasen altar, and the brasen grate for it, and all the vessels of the altar,",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 38,
      "verse": 31,
      "text": "And the sockets of the court round about, and the sockets of the court gate, and all the pins of the tabernacle, and all the pins of the court round about.",
      "info": ""
    }
  ]
}