{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 1,
      "text": "And of the blue, and purple, and scarlet, they made cloths of service, to do service in the holy <em>place,</em> and made the holy garments for Aaron; as the LORD commanded Moses.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 2,
      "text": "And he made the ephod <em>of</em> gold, blue, and purple, and scarlet, and fine twined linen.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 3,
      "text": "And they did beat the gold into thin plates, and cut <em>it into</em> wires, to work <em>it</em> in the blue, and in the purple, and in the scarlet, and in the fine linen, <em>with</em> cunning work.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 4,
      "text": "They made shoulderpieces for it, to couple <em>it</em> together: by the two edges was it coupled together.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 5,
      "text": "And the curious girdle of his ephod, that <em>was</em> upon it, <em>was</em> of the same, according to the work thereof; <em>of</em> gold, blue, and purple, and scarlet, and fine twined linen; as the LORD commanded Moses.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 6,
      "text": "¶ And they wrought onyx stones inclosed in ouches of gold, graven, as signets are graven, with the names of the children of Israel.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 7,
      "text": "And he put them on the shoulders of the ephod, <em>that they should be</em> stones for a memorial to the children of Israel; as the LORD commanded Moses.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 8,
      "text": "¶ And he made the breastplate <em>of</em> cunning work, like the work of the ephod; <em>of</em> gold, blue, and purple, and scarlet, and fine twined linen.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 9,
      "text": "It was foursquare; they made the breastplate double: a span <em>was</em> the length thereof, and a span the breadth thereof, <em>being</em> doubled.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 10,
      "text": "And they set in it four rows of stones: <em>the first</em> row <em>was</em> a sardius, a topaz, and a carbuncle: this <em>was</em> the first row.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 11,
      "text": "And the second row, an emerald, a sapphire, and a diamond.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 12,
      "text": "And the third row, a ligure, an agate, and an amethyst.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 13,
      "text": "And the fourth row, a beryl, an onyx, and a jasper: <em>they were</em> inclosed in ouches of gold in their inclosings.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 14,
      "text": "And the stones <em>were</em> according to the names of the children of Israel, twelve, according to their names, <em>like</em> the engravings of a signet, every one with his name, according to the twelve tribes.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 15,
      "text": "And they made upon the breastplate chains at the ends, <em>of</em> wreathen work <em>of</em> pure gold.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 16,
      "text": "And they made two ouches <em>of</em> gold, and two gold rings; and put the two rings in the two ends of the breastplate.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 17,
      "text": "And they put the two wreathen chains of gold in the two rings on the ends of the breastplate.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 18,
      "text": "And the two ends of the two wreathen chains they fastened in the two ouches, and put them on the shoulderpieces of the ephod, before it.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 19,
      "text": "And they made two rings of gold, and put <em>them</em> on the two ends of the breastplate, upon the border of it, which <em>was</em> on the side of the ephod inward.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 20,
      "text": "And they made two <em>other</em> golden rings, and put them on the two sides of the ephod underneath, toward the forepart of it, over against the <em>other</em> coupling thereof, above the curious girdle of the ephod.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 21,
      "text": "And they did bind the breastplate by his rings unto the rings of the ephod with a lace of blue, that it might be above the curious girdle of the ephod, and that the breastplate might not be loosed from the ephod; as the LORD commanded Moses.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 22,
      "text": "¶ And he made the robe of the ephod <em>of</em> woven work, all <em>of</em> blue.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 23,
      "text": "And <em>there was</em> an hole in the midst of the robe, as the hole of an habergeon, <em>with</em> a band round about the hole, that it should not rend.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 24,
      "text": "And they made upon the hems of the robe pomegranates <em>of</em> blue, and purple, and scarlet, <em>and</em> twined <em>linen.</em>",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 25,
      "text": "And they made bells <em>of</em> pure gold, and put the bells between the pomegranates upon the hem of the robe, round about between the pomegranates;",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 26,
      "text": "A bell and a pomegranate, a bell and a pomegranate, round about the hem of the robe to minister <em>in;</em> as the LORD commanded Moses.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 27,
      "text": "¶ And they made coats <em>of</em> fine linen <em>of</em> woven work for Aaron, and for his sons,",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 28,
      "text": "And a mitre <em>of</em> fine linen, and goodly bonnets <em>of</em> fine linen, and linen breeches <em>of</em> fine twined linen,",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 29,
      "text": "And a girdle <em>of</em> fine twined linen, and blue, and purple, and scarlet, <em>of</em> needlework; as the LORD commanded Moses.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 30,
      "text": "¶ And they made the plate of the holy crown <em>of</em> pure gold, and wrote upon it a writing, <em>like to</em> the engravings of a signet, HOLINESS TO THE LORD.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 31,
      "text": "And they tied unto it a lace of blue, to fasten <em>it</em> on high upon the mitre; as the LORD commanded Moses.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 32,
      "text": "¶ Thus was all the work of the tabernacle of the tent of the congregation finished: and the children of Israel did according to all that the LORD commanded Moses, so did they.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 33,
      "text": "¶ And they brought the tabernacle unto Moses, the tent, and all his furniture, his taches, his boards, his bars, and his pillars, and his sockets,",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 34,
      "text": "And the covering of rams' skins dyed red, and the covering of badgers' skins, and the vail of the covering,",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 35,
      "text": "The ark of the testimony, and the staves thereof, and the mercy seat,",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 36,
      "text": "The table, <em>and</em> all the vessels thereof, and the shewbread,",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 37,
      "text": "The pure candlestick, <em>with</em> the lamps thereof, <em>even with</em> the lamps to be set in order, and all the vessels thereof, and the oil for light,",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 38,
      "text": "And the golden altar, and the anointing oil, and the sweet incense, and the hanging for the tabernacle door,",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 39,
      "text": "The brasen altar, and his grate of brass, his staves, and all his vessels, the laver and his foot,",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 40,
      "text": "The hangings of the court, his pillars, and his sockets, and the hanging for the court gate, his cords, and his pins, and all the vessels of the service of the tabernacle, for the tent of the congregation,",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 41,
      "text": "The cloths of service to do service in the holy <em>place,</em> and the holy garments for Aaron the priest, and his sons' garments, to minister in the priest's office.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 42,
      "text": "According to all that the LORD commanded Moses, so the children of Israel made all the work.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 39,
      "verse": 43,
      "text": "And Moses did look upon all the work, and, behold, they had done it as the LORD had commanded, even so had they done it: and Moses blessed them.",
      "info": ""
    }
  ]
}