{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 5,
      "verse": 1,
      "text": "And afterward Moses and Aaron went in, and told Pharaoh, Thus saith the LORD God of Israel, Let my people go, that they may hold a feast unto me in the wilderness.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 5,
      "verse": 2,
      "text": "And Pharaoh said, Who <em>is</em> the LORD, that I should obey his voice to let Israel go? I know not the LORD, neither will I let Israel go.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 5,
      "verse": 3,
      "text": "And they said, The God of the Hebrews hath met with us: let us go, we pray thee, three days' journey into the desert, and sacrifice unto the LORD our God; lest he fall upon us with pestilence, or with the sword.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 5,
      "verse": 4,
      "text": "And the king of Egypt said unto them, Wherefore do ye, Moses and Aaron, let the people from their works? get you unto your burdens.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 5,
      "verse": 5,
      "text": "And Pharaoh said, Behold, the people of the land now <em>are</em> many, and ye make them rest from their burdens.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 5,
      "verse": 6,
      "text": "And Pharaoh commanded the same day the taskmasters of the people, and their officers, saying,",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 5,
      "verse": 7,
      "text": "Ye shall no more give the people straw to make brick, as heretofore: let them go and gather straw for themselves.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 5,
      "verse": 8,
      "text": "And the tale of the bricks, which they did make heretofore, ye shall lay upon them; ye shall not diminish <em>ought</em> thereof: for they <em>be</em> idle; therefore they cry, saying, Let us go <em>and</em> sacrifice to our God.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 5,
      "verse": 9,
      "text": "Let there more work be laid upon the men, that they may labour therein; and let them not regard vain words.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 5,
      "verse": 10,
      "text": "¶ And the taskmasters of the people went out, and their officers, and they spake to the people, saying, Thus saith Pharaoh, I will not give you straw.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 5,
      "verse": 11,
      "text": "Go ye, get you straw where ye can find it: yet not ought of your work shall be diminished.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 5,
      "verse": 12,
      "text": "So the people were scattered abroad throughout all the land of Egypt to gather stubble instead of straw.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 5,
      "verse": 13,
      "text": "And the taskmasters hasted <em>them,</em> saying, Fulfil your works, <em>your</em> daily tasks, as when there was straw.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 5,
      "verse": 14,
      "text": "And the officers of the children of Israel, which Pharaoh's taskmasters had set over them, were beaten, <em>and</em> demanded, Wherefore have ye not fulfilled your task in making brick both yesterday and to day, as heretofore?",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 5,
      "verse": 15,
      "text": "¶ Then the officers of the children of Israel came and cried unto Pharaoh, saying, Wherefore dealest thou thus with thy servants?",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 5,
      "verse": 16,
      "text": "There is no straw given unto thy servants, and they say to us, Make brick: and, behold, thy servants <em>are</em> beaten; but the fault <em>is</em> in thine own people.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 5,
      "verse": 17,
      "text": "But he said, Ye <em>are</em> idle, <em>ye are</em> idle: therefore ye say, Let us go <em>and</em> do sacrifice to the LORD.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 5,
      "verse": 18,
      "text": "Go therefore now, <em>and</em> work; for there shall no straw be given you, yet shall ye deliver the tale of bricks.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 5,
      "verse": 19,
      "text": "And the officers of the children of Israel did see <em>that</em> they <em>were</em> in evil <em>case,</em> after it was said, Ye shall not minish <em>ought</em> from your bricks of your daily task.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 5,
      "verse": 20,
      "text": "¶ And they met Moses and Aaron, who stood in the way, as they came forth from Pharaoh:",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 5,
      "verse": 21,
      "text": "And they said unto them, The LORD look upon you, and judge; because ye have made our savour to be abhorred in the eyes of Pharaoh, and in the eyes of his servants, to put a sword in their hand to slay us.",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 5,
      "verse": 22,
      "text": "And Moses returned unto the LORD, and said, Lord, wherefore hast thou <em>so</em> evil entreated this people? why <em>is</em> it <em>that</em> thou hast sent me?",
      "info": ""
    },
    {
      "book_id": "EXO",
      "book_name": "Exodus",
      "chapter": 5,
      "verse": 23,
      "text": "For since I came to Pharaoh to speak in thy name, he hath done evil to this people; neither hast thou delivered thy people at all.",
      "info": ""
    }
  ]
}