{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 1,
      "text": "Now when Ezra had prayed, and when he had confessed, weeping and casting himself down before the house of God, there assembled unto him out of Israel a very great congregation of men and women and children: for the people wept very sore.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 2,
      "text": "And Shechaniah the son of Jehiel, <em>one</em> of the sons of Elam, answered and said unto Ezra, We have trespassed against our God, and have taken strange wives of the people of the land: yet now there is hope in Israel concerning this thing.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 3,
      "text": "Now therefore let us make a covenant with our God to put away all the wives, and such as are born of them, according to the counsel of my lord, and of those that tremble at the commandment of our God; and let it be done according to the law.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 4,
      "text": "Arise; for <em>this</em> matter <em>belongeth</em> unto thee: we also <em>will be</em> with thee: be of good courage, and do <em>it.</em>",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 5,
      "text": "Then arose Ezra, and made the chief priests, the Levites, and all Israel, to swear that they should do according to this word. And they sware.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 6,
      "text": "¶ Then Ezra rose up from before the house of God, and went into the chamber of Johanan the son of Eliashib: and <em>when</em> he came thither, he did eat no bread, nor drink water: for he mourned because of the transgression of them that had been carried away.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 7,
      "text": "And they made proclamation throughout Judah and Jerusalem unto all the children of the captivity, that they should gather themselves together unto Jerusalem;",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 8,
      "text": "And that whosoever would not come within three days, according to the counsel of the princes and the elders, all his substance should be forfeited, and himself separated from the congregation of those that had been carried away.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 9,
      "text": "¶ Then all the men of Judah and Benjamin gathered themselves together unto Jerusalem within three days. It <em>was</em> the ninth month, on the twentieth <em>day</em> of the month; and all the people sat in the street of the house of God, trembling because of <em>this</em> matter, and for the great rain.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 10,
      "text": "And Ezra the priest stood up, and said unto them, Ye have transgressed, and have taken strange wives, to increase the trespass of Israel.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 11,
      "text": "Now therefore make confession unto the LORD God of your fathers, and do his pleasure: and separate yourselves from the people of the land, and from the strange wives.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 12,
      "text": "Then all the congregation answered and said with a loud voice, As thou hast said, so must we do.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 13,
      "text": "But the people <em>are</em> many, and <em>it is</em> a time of much rain, and we are not able to stand without, neither <em>is this</em> a work of one day or two: for we are many that have transgressed in this thing.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 14,
      "text": "Let now our rulers of all the congregation stand, and let all them which have taken strange wives in our cities come at appointed times, and with them the elders of every city, and the judges thereof, until the fierce wrath of our God for this matter be turned from us.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 15,
      "text": "¶ Only Jonathan the son of Asahel and Jahaziah the son of Tikvah were employed about this <em>matter:</em> and Meshullam and Shabbethai the Levite helped them.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 16,
      "text": "And the children of the captivity did so. And Ezra the priest, <em>with</em> certain chief of the fathers, after the house of their fathers, and all of them by <em>their</em> names, were separated, and sat down in the first day of the tenth month to examine the matter.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 17,
      "text": "And they made an end with all the men that had taken strange wives by the first day of the first month.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 18,
      "text": "¶ And among the sons of the priests there were found that had taken strange wives: <em>namely,</em> of the sons of Jeshua the son of Jozadak, and his brethren; Maaseiah, and Eliezer, and Jarib, and Gedaliah.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 19,
      "text": "And they gave their hands that they would put away their wives; and <em>being</em> guilty, <em>they offered</em> a ram of the flock for their trespass.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 20,
      "text": "And of the sons of Immer; Hanani, and Zebadiah.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 21,
      "text": "And of the sons of Harim; Maaseiah, and Elijah, and Shemaiah, and Jehiel, and Uzziah.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 22,
      "text": "And of the sons of Pashur; Elioenai, Maaseiah, Ishmael, Nethaneel, Jozabad, and Elasah.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 23,
      "text": "Also of the Levites; Jozabad, and Shimei, and Kelaiah, (the same <em>is</em> Kelita,) Pethahiah, Judah, and Eliezer.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 24,
      "text": "Of the singers also; Eliashib: and of the porters; Shallum, and Telem, and Uri.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 25,
      "text": "Moreover of Israel: of the sons of Parosh; Ramiah, and Jeziah, and Malchiah, and Miamin, and Eleazar, and Malchijah, and Benaiah.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 26,
      "text": "And of the sons of Elam; Mattaniah, Zechariah, and Jehiel, and Abdi, and Jeremoth, and Eliah.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 27,
      "text": "And of the sons of Zattu; Elioenai, Eliashib, Mattaniah, and Jeremoth, and Zabad, and Aziza.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 28,
      "text": "Of the sons also of Bebai; Jehohanan, Hananiah, Zabbai, <em>and</em> Athlai.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 29,
      "text": "And of the sons of Bani; Meshullam, Malluch, and Adaiah, Jashub, and Sheal, and Ramoth.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 30,
      "text": "And of the sons of Pahathmoab; Adna, and Chelal, Benaiah, Maaseiah, Mattaniah, Bezaleel, and Binnui, and Manasseh.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 31,
      "text": "And <em>of</em> the sons of Harim; Eliezer, Ishijah, Malchiah, Shemaiah, Shimeon,",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 32,
      "text": "Benjamin, Malluch, <em>and</em> Shemariah.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 33,
      "text": "Of the sons of Hashum; Mattenai, Mattathah, Zabad, Eliphelet, Jeremai, Manasseh, <em>and</em> Shimei.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 34,
      "text": "Of the sons of Bani; Maadai, Amram, and Uel,",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 35,
      "text": "Benaiah, Bedeiah, Chelluh,",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 36,
      "text": "Vaniah, Meremoth, Eliashib,",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 37,
      "text": "Mattaniah, Mattenai, and Jaasau,",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 38,
      "text": "And Bani, and Binnui, Shimei,",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 39,
      "text": "And Shelemiah, and Nathan, and Adaiah,",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 40,
      "text": "Machnadebai, Shashai, Sharai,",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 41,
      "text": "Azareel, and Shelemiah, Shemariah,",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 42,
      "text": "Shallum, Amariah, <em>and</em> Joseph.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 43,
      "text": "Of the sons of Nebo; Jeiel, Mattithiah, Zabad, Zebina, Jadau, and Joel, Benaiah.",
      "info": ""
    },
    {
      "book_id": "EZR",
      "book_name": "Ezra",
      "chapter": 10,
      "verse": 44,
      "text": "All these had taken strange wives: and <em>some</em> of them had wives by whom they had children.",
      "info": ""
    }
  ]
}