{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 1,
      "text": "Follow after charity, and desire spiritual <em>gifts,</em> but rather that ye may prophesy.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 2,
      "text": "For he that speaketh in an <em>unknown</em> tongue speaketh not unto men, but unto God: for no man understandeth <em>him;</em> howbeit in the spirit he speaketh mysteries.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 3,
      "text": "But he that prophesieth speaketh unto men <em>to</em> edification, and exhortation, and comfort.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 4,
      "text": "He that speaketh in an <em>unknown</em> tongue edifieth himself; but he that prophesieth edifieth the church.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 5,
      "text": "I would that ye all spake with tongues, but rather that ye prophesied: for greater <em>is</em> he that prophesieth than he that speaketh with tongues, except he interpret, that the church may receive edifying.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 6,
      "text": "Now, brethren, if I come unto you speaking with tongues, what shall I profit you, except I shall speak to you either by revelation, or by knowledge, or by prophesying, or by doctrine?",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 7,
      "text": "And even things without life giving sound, whether pipe or harp, except they give a distinction in the sounds, how shall it be known what is piped or harped?",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 8,
      "text": "For if the trumpet give an uncertain sound, who shall prepare himself to the battle?",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 9,
      "text": "So likewise ye, except ye utter by the tongue words easy to be understood, how shall it be known what is spoken? for ye shall speak into the air.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 10,
      "text": "There are, it may be, so many kinds of voices in the world, and none of them <em>is</em> without signification.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 11,
      "text": "Therefore if I know not the meaning of the voice, I shall be unto him that speaketh a barbarian, and he that speaketh <em>shall be</em> a barbarian unto me.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 12,
      "text": "Even so ye, forasmuch as ye are zealous of spiritual <em>gifts,</em> seek that ye may excel to the edifying of the church.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 13,
      "text": "Wherefore let him that speaketh in an <em>unknown</em> tongue pray that he may interpret.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 14,
      "text": "For if I pray in an <em>unknown</em> tongue, my spirit prayeth, but my understanding is unfruitful.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 15,
      "text": "What is it then? I will pray with the spirit, and I will pray with the understanding also: I will sing with the spirit, and I will sing with the understanding also.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 16,
      "text": "Else when thou shalt bless with the spirit, how shall he that occupieth the room of the unlearned say Amen at thy giving of thanks, seeing he understandeth not what thou sayest?",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 17,
      "text": "For thou verily givest thanks well, but the other is not edified.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 18,
      "text": "I thank my God, I speak with tongues more than ye all:",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 19,
      "text": "Yet in the church I had rather speak five words with my understanding, that <em>by my voice</em> I might teach others also, than ten thousand words in an <em>unknown</em> tongue.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 20,
      "text": "Brethren, be not children in understanding: howbeit in malice be ye children, but in understanding be men.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 21,
      "text": "In the law it is written, With <em>men of</em> other tongues and other lips will I speak unto this people; and yet for all that will they not hear me, saith the Lord.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 22,
      "text": "Wherefore tongues are for a sign, not to them that believe, but to them that believe not: but prophesying <em>serveth</em> not for them that believe not, but for them which believe.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 23,
      "text": "If therefore the whole church be come together into one place, and all speak with tongues, and there come in <em>those that are</em> unlearned, or unbelievers, will they not say that ye are mad?",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 24,
      "text": "But if all prophesy, and there come in one that believeth not, or <em>one</em> unlearned, he is convinced of all, he is judged of all:",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 25,
      "text": "And thus are the secrets of his heart made manifest; and so falling down on <em>his</em> face he will worship God, and report that God is in you of a truth.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 26,
      "text": "How is it then, brethren? when ye come together, every one of you hath a psalm, hath a doctrine, hath a tongue, hath a revelation, hath an interpretation. Let all things be done unto edifying.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 27,
      "text": "If any man speak in an <em>unknown</em> tongue, <em>let it be</em> by two, or at the most <em>by</em> three, and <em>that</em> by course; and let one interpret.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 28,
      "text": "But if there be no interpreter, let him keep silence in the church; and let him speak to himself, and to God.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 29,
      "text": "Let the prophets speak two or three, and let the other judge.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 30,
      "text": "If <em>any thing</em> be revealed to another that sitteth by, let the first hold his peace.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 31,
      "text": "For ye may all prophesy one by one, that all may learn, and all may be comforted.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 32,
      "text": "And the spirits of the prophets are subject to the prophets.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 33,
      "text": "For God is not <em>the author</em> of confusion, but of peace, as in all churches of the saints.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 34,
      "text": "Let your women keep silence in the churches: for it is not permitted unto them to speak; but <em>they are commanded</em> to be under obedience, as also saith the law.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 35,
      "text": "And if they will learn any thing, let them ask their husbands at home: for it is a shame for women to speak in the church.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 36,
      "text": "What? came the word of God out from you? or came it unto you only?",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 37,
      "text": "If any man think himself to be a prophet, or spiritual, let him acknowledge that the things that I write unto you are the commandments of the Lord.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 38,
      "text": "But if any man be ignorant, let him be ignorant.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 39,
      "text": "Wherefore, brethren, covet to prophesy, and forbid not to speak with tongues.",
      "info": ""
    },
    {
      "book_id": "1CO",
      "book_name": "1 Corinthians",
      "chapter": 14,
      "verse": 40,
      "text": "Let all things be done decently and in order.",
      "info": ""
    }
  ]
}