{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 1,
      "verse": 1,
      "text": "James, a servant of God and of the Lord Jesus Christ, to the twelve tribes which are scattered abroad, greeting.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 1,
      "verse": 2,
      "text": "My brethren, count it all joy when ye fall into divers temptations;",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 1,
      "verse": 3,
      "text": "Knowing <em>this,</em> that the trying of your faith worketh patience.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 1,
      "verse": 4,
      "text": "But let patience have <em>her</em> perfect work, that ye may be perfect and entire, wanting nothing.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 1,
      "verse": 5,
      "text": "If any of you lack wisdom, let him ask of God, that giveth to all <em>men</em> liberally, and upbraideth not; and it shall be given him.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 1,
      "verse": 6,
      "text": "But let him ask in faith, nothing wavering. For he that wavereth is like a wave of the sea driven with the wind and tossed.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 1,
      "verse": 7,
      "text": "For let not that man think that he shall receive any thing of the Lord.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 1,
      "verse": 8,
      "text": "A double minded man <em>is</em> unstable in all his ways.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 1,
      "verse": 9,
      "text": "Let the brother of low degree rejoice in that he is exalted:",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 1,
      "verse": 10,
      "text": "But the rich, in that he is made low: because as the flower of the grass he shall pass away.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 1,
      "verse": 11,
      "text": "For the sun is no sooner risen with a burning heat, but it withereth the grass, and the flower thereof falleth, and the grace of the fashion of it perisheth: so also shall the rich man fade away in his ways.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 1,
      "verse": 12,
      "text": "Blessed <em>is</em> the man that endureth temptation: for when he is tried, he shall receive the crown of life, which the Lord hath promised to them that love him.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 1,
      "verse": 13,
      "text": "Let no man say when he is tempted, I am tempted of God: for God cannot be tempted with evil, neither tempteth he any man:",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 1,
      "verse": 14,
      "text": "But every man is tempted, when he is drawn away of his own lust, and enticed.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 1,
      "verse": 15,
      "text": "Then when lust hath conceived, it bringeth forth sin: and sin, when it is finished, bringeth forth death.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 1,
      "verse": 16,
      "text": "Do not err, my beloved brethren.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 1,
      "verse": 17,
      "text": "Every good gift and every perfect gift is from above, and cometh down from the Father of lights, with whom is no variableness, neither shadow of turning.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 1,
      "verse": 18,
      "text": "Of his own will begat he us with the word of truth, that we should be a kind of firstfruits of his creatures.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 1,
      "verse": 19,
      "text": "Wherefore, my beloved brethren, let every man be swift to hear, slow to speak, slow to wrath:",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 1,
      "verse": 20,
      "text": "For the wrath of man worketh not the righteousness of God.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 1,
      "verse": 21,
      "text": "Wherefore lay apart all filthiness and superfluity of naughtiness, and receive with meekness the engrafted word, which is able to save your souls.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 1,
      "verse": 22,
      "text": "But be ye doers of the word, and not hearers only, deceiving your own selves.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 1,
      "verse": 23,
      "text": "For if any be a hearer of the word, and not a doer, he is like unto a man beholding his natural face in a glass:",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 1,
      "verse": 24,
      "text": "For he beholdeth himself, and goeth his way, and straightway forgetteth what manner of man he was.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 1,
      "verse": 25,
      "text": "But whoso looketh into the perfect law of liberty, and continueth <em>therein,</em> he being not a forgetful hearer, but a doer of the work, this man shall be blessed in his deed.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 1,
      "verse": 26,
      "text": "If any man among you seem to be religious, and bridleth not his tongue, but deceiveth his own heart, this man's religion <em>is</em> vain.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 1,
      "verse": 27,
      "text": "Pure religion and undefiled before God and the Father is this, To visit the fatherless and widows in their affliction, <em>and</em> to keep himself unspotted from the world.",
      "info": ""
    }
  ]
}