{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 4,
      "verse": 1,
      "text": "From whence <em>come</em> wars and fightings among you? <em>come they</em> not hence, <em>even</em> of your lusts that war in your members?",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 4,
      "verse": 2,
      "text": "Ye lust, and have not: ye kill, and desire to have, and cannot obtain: ye fight and war, yet ye have not, because ye ask not.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 4,
      "verse": 3,
      "text": "Ye ask, and receive not, because ye ask amiss, that ye may consume <em>it</em> upon your lusts.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 4,
      "verse": 4,
      "text": "Ye adulterers and adulteresses, know ye not that the friendship of the world is enmity with God? whosoever therefore will be a friend of the world is the enemy of God.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 4,
      "verse": 5,
      "text": "Do ye think that the scripture saith in vain, The spirit that dwelleth in us lusteth to envy?",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 4,
      "verse": 6,
      "text": "But he giveth more grace. Wherefore he saith, God resisteth the proud, but giveth grace unto the humble.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 4,
      "verse": 7,
      "text": "Submit yourselves therefore to God. Resist the devil, and he will flee from you.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 4,
      "verse": 8,
      "text": "Draw nigh to God, and he will draw nigh to you. Cleanse <em>your</em> hands, <em>ye</em> sinners; and purify <em>your</em> hearts, <em>ye</em> double minded.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 4,
      "verse": 9,
      "text": "Be afflicted, and mourn, and weep: let your laughter be turned to mourning, and <em>your</em> joy to heaviness.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 4,
      "verse": 10,
      "text": "Humble yourselves in the sight of the Lord, and he shall lift you up.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 4,
      "verse": 11,
      "text": "Speak not evil one of another, brethren. He that speaketh evil of <em>his</em> brother, and judgeth his brother, speaketh evil of the law, and judgeth the law: but if thou judge the law, thou art not a doer of the law, but a judge.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 4,
      "verse": 12,
      "text": "There is one lawgiver, who is able to save and to destroy: who art thou that judgest another?",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 4,
      "verse": 13,
      "text": "Go to now, ye that say, To day or to morrow we will go into such a city, and continue there a year, and buy and sell, and get gain:",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 4,
      "verse": 14,
      "text": "Whereas ye know not what <em>shall be</em> on the morrow. For what <em>is</em> your life? It is even a vapour, that appeareth for a little time, and then vanisheth away.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 4,
      "verse": 15,
      "text": "For that ye <em>ought</em> to say, If the Lord will, we shall live, and do this, or that.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 4,
      "verse": 16,
      "text": "But now ye rejoice in your boastings: all such rejoicing is evil.",
      "info": ""
    },
    {
      "book_id": "JAS",
      "book_name": "James",
      "chapter": 4,
      "verse": 17,
      "text": "Therefore to him that knoweth to do good, and doeth <em>it</em> not, to him it is sin.",
      "info": ""
    }
  ]
}