{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 1,
      "text": "The word of the LORD also came unto me, saying,",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 2,
      "text": "Son of man, thou dwellest in the midst of a rebellious house, which have eyes to see, and see not; they have ears to hear, and hear not: for they <em>are</em> a rebellious house.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 3,
      "text": "Therefore, thou son of man, prepare thee stuff for removing, and remove by day in their sight; and thou shalt remove from thy place to another place in their sight: it may be they will consider, though they <em>be</em> a rebellious house.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 4,
      "text": "Then shalt thou bring forth thy stuff by day in their sight, as stuff for removing: and thou shalt go forth at even in their sight, as they that go forth into captivity.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 5,
      "text": "Dig thou through the wall in their sight, and carry out thereby.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 6,
      "text": "In their sight shalt thou bear <em>it</em> upon <em>thy</em> shoulders, <em>and</em> carry <em>it</em> forth in the twilight: thou shalt cover thy face, that thou see not the ground: for I have set thee <em>for</em> a sign unto the house of Israel.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 7,
      "text": "And I did so as I was commanded: I brought forth my stuff by day, as stuff for captivity, and in the even I digged through the wall with mine hand; I brought <em>it</em> forth in the twilight, <em>and</em> I bare <em>it</em> upon <em>my</em> shoulder in their sight.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 8,
      "text": "¶ And in the morning came the word of the LORD unto me, saying,",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 9,
      "text": "Son of man, hath not the house of Israel, the rebellious house, said unto thee, What doest thou?",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 10,
      "text": "Say thou unto them, Thus saith the Lord GOD; This burden <em>concerneth</em> the prince in Jerusalem, and all the house of Israel that <em>are</em> among them.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 11,
      "text": "Say, I <em>am</em> your sign: like as I have done, so shall it be done unto them: they shall remove <em>and</em> go into captivity.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 12,
      "text": "And the prince that <em>is</em> among them shall bear upon <em>his</em> shoulder in the twilight, and shall go forth: they shall dig through the wall to carry out thereby: he shall cover his face, that he see not the ground with <em>his</em> eyes.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 13,
      "text": "My net also will I spread upon him, and he shall be taken in my snare: and I will bring him to Babylon <em>to</em> the land of the Chaldeans; yet shall he not see it, though he shall die there.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 14,
      "text": "And I will scatter toward every wind all that <em>are</em> about him to help him, and all his bands; and I will draw out the sword after them.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 15,
      "text": "And they shall know that I <em>am</em> the LORD, when I shall scatter them among the nations, and disperse them in the countries.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 16,
      "text": "But I will leave a few men of them from the sword, from the famine, and from the pestilence; that they may declare all their abominations among the heathen whither they come; and they shall know that I <em>am</em> the LORD.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 17,
      "text": "¶ Moreover the word of the LORD came to me, saying,",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 18,
      "text": "Son of man, eat thy bread with quaking, and drink thy water with trembling and with carefulness;",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 19,
      "text": "And say unto the people of the land, Thus saith the Lord GOD of the inhabitants of Jerusalem, <em>and</em> of the land of Israel; They shall eat their bread with carefulness, and drink their water with astonishment, that her land may be desolate from all that is therein, because of the violence of all them that dwell therein.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 20,
      "text": "And the cities that are inhabited shall be laid waste, and the land shall be desolate; and ye shall know that I <em>am</em> the LORD.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 21,
      "text": "¶ And the word of the LORD came unto me, saying,",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 22,
      "text": "Son of man, what <em>is</em> that proverb <em>that</em> ye have in the land of Israel, saying, The days are prolonged, and every vision faileth?",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 23,
      "text": "Tell them therefore, Thus saith the Lord GOD; I will make this proverb to cease, and they shall no more use it as a proverb in Israel; but say unto them, The days are at hand, and the effect of every vision.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 24,
      "text": "For there shall be no more any vain vision nor flattering divination within the house of Israel.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 25,
      "text": "For I <em>am</em> the LORD: I will speak, and the word that I shall speak shall come to pass; it shall be no more prolonged: for in your days, O rebellious house, will I say the word, and will perform it, saith the Lord GOD.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 26,
      "text": "¶ Again the word of the LORD came to me, saying,",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 27,
      "text": "Son of man, behold, <em>they of</em> the house of Israel say, The vision that he seeth <em>is</em> for many days <em>to come,</em> and he prophesieth of the times <em>that are</em> far off.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 12,
      "verse": 28,
      "text": "Therefore say unto them, Thus saith the Lord GOD; There shall none of my words be prolonged any more, but the word which I have spoken shall be done, saith the Lord GOD.",
      "info": ""
    }
  ]
}