{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 1,
      "text": "And the word of the LORD came unto me, saying,",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 2,
      "text": "Son of man, set thy face toward Jerusalem, and drop <em>thy word</em> toward the holy places, and prophesy against the land of Israel,",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 3,
      "text": "And say to the land of Israel, Thus saith the LORD; Behold, I <em>am</em> against thee, and will draw forth my sword out of his sheath, and will cut off from thee the righteous and the wicked.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 4,
      "text": "Seeing then that I will cut off from thee the righteous and the wicked, therefore shall my sword go forth out of his sheath against all flesh from the south to the north:",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 5,
      "text": "That all flesh may know that I the LORD have drawn forth my sword out of his sheath: it shall not return any more.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 6,
      "text": "Sigh therefore, thou son of man, with the breaking of <em>thy</em> loins; and with bitterness sigh before their eyes.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 7,
      "text": "And it shall be, when they say unto thee, Wherefore sighest thou? that thou shalt answer, For the tidings; because it cometh: and every heart shall melt, and all hands shall be feeble, and every spirit shall faint, and all knees shall be weak <em>as</em> water: behold, it cometh, and shall be brought to pass, saith the Lord GOD.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 8,
      "text": "¶ Again the word of the LORD came unto me, saying,",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 9,
      "text": "Son of man, prophesy, and say, Thus saith the LORD; Say, A sword, a sword is sharpened, and also furbished:",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 10,
      "text": "It is sharpened to make a sore slaughter; it is furbished that it may glitter: should we then make mirth? it contemneth the rod of my son, <em>as</em> every tree.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 11,
      "text": "And he hath given it to be furbished, that it may be handled: this sword is sharpened, and it is furbished, to give it into the hand of the slayer.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 12,
      "text": "Cry and howl, son of man: for it shall be upon my people, it <em>shall be</em> upon all the princes of Israel: terrors by reason of the sword shall be upon my people: smite therefore upon <em>thy</em> thigh.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 13,
      "text": "Because <em>it is</em> a trial, and what if <em>the sword</em> contemn even the rod? it shall be no <em>more,</em> saith the Lord GOD.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 14,
      "text": "Thou therefore, son of man, prophesy, and smite <em>thine</em> hands together, and let the sword be doubled the third time, the sword of the slain: it <em>is</em> the sword of the great <em>men that are</em> slain, which entereth into their privy chambers.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 15,
      "text": "I have set the point of the sword against all their gates, that <em>their</em> heart may faint, and <em>their</em> ruins be multiplied: ah! <em>it is</em> made bright, <em>it is</em> wrapped up for the slaughter.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 16,
      "text": "Go thee one way or other, <em>either</em> on the right hand, <em>or</em> on the left, whithersoever thy face <em>is</em> set.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 17,
      "text": "I will also smite mine hands together, and I will cause my fury to rest: I the LORD have said <em>it.</em>",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 18,
      "text": "¶ The word of the LORD came unto me again, saying,",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 19,
      "text": "Also, thou son of man, appoint thee two ways, that the sword of the king of Babylon may come: both twain shall come forth out of one land: and choose thou a place, choose <em>it</em> at the head of the way to the city.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 20,
      "text": "Appoint a way, that the sword may come to Rabbath of the Ammonites, and to Judah in Jerusalem the defenced.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 21,
      "text": "For the king of Babylon stood at the parting of the way, at the head of the two ways, to use divination: he made <em>his</em> arrows bright, he consulted with images, he looked in the liver.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 22,
      "text": "At his right hand was the divination for Jerusalem, to appoint captains, to open the mouth in the slaughter, to lift up the voice with shouting, to appoint <em>battering</em> rams against the gates, to cast a mount, <em>and</em> to build a fort.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 23,
      "text": "And it shall be unto them as a false divination in their sight, to them that have sworn oaths: but he will call to remembrance the iniquity, that they may be taken.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 24,
      "text": "Therefore thus saith the Lord GOD; Because ye have made your iniquity to be remembered, in that your transgressions are discovered, so that in all your doings your sins do appear; because, <em>I say,</em> that ye are come to remembrance, ye shall be taken with the hand.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 25,
      "text": "¶ And thou, profane wicked prince of Israel, whose day is come, when iniquity <em>shall have</em> an end,",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 26,
      "text": "Thus saith the Lord GOD; Remove the diadem, and take off the crown: this <em>shall</em> not <em>be</em> the same: exalt <em>him that is</em> low, and abase <em>him that is</em> high.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 27,
      "text": "I will overturn, overturn, overturn, it: and it shall be no <em>more,</em> until he come whose right it is; and I will give it <em>him.</em>",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 28,
      "text": "¶ And thou, son of man, prophesy and say, Thus saith the Lord GOD concerning the Ammonites, and concerning their reproach; even say thou, The sword, the sword <em>is</em> drawn: for the slaughter <em>it is</em> furbished, to consume because of the glittering:",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 29,
      "text": "Whiles they see vanity unto thee, whiles they divine a lie unto thee, to bring thee upon the necks of <em>them that are</em> slain, of the wicked, whose day is come, when their iniquity <em>shall have</em> an end.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 30,
      "text": "Shall I cause <em>it</em> to return into his sheath? I will judge thee in the place where thou wast created, in the land of thy nativity.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 31,
      "text": "And I will pour out mine indignation upon thee, I will blow against thee in the fire of my wrath, and deliver thee into the hand of brutish men, <em>and</em> skilful to destroy.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 21,
      "verse": 32,
      "text": "Thou shalt be for fuel to the fire; thy blood shall be in the midst of the land; thou shalt be no <em>more</em> remembered: for I the LORD have spoken <em>it.</em>",
      "info": ""
    }
  ]
}