{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 35,
      "verse": 1,
      "text": "Moreover the word of the LORD came unto me, saying,",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 35,
      "verse": 2,
      "text": "Son of man, set thy face against mount Seir, and prophesy against it,",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 35,
      "verse": 3,
      "text": "And say unto it, Thus saith the Lord GOD; Behold, O mount Seir, I <em>am</em> against thee, and I will stretch out mine hand against thee, and I will make thee most desolate.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 35,
      "verse": 4,
      "text": "I will lay thy cities waste, and thou shalt be desolate, and thou shalt know that I <em>am</em> the LORD.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 35,
      "verse": 5,
      "text": "Because thou hast had a perpetual hatred, and hast shed <em>the blood of</em> the children of Israel by the force of the sword in the time of their calamity, in the time <em>that their</em> iniquity <em>had</em> an end:",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 35,
      "verse": 6,
      "text": "Therefore, <em>as</em> I live, saith the Lord GOD, I will prepare thee unto blood, and blood shall pursue thee: sith thou hast not hated blood, even blood shall pursue thee.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 35,
      "verse": 7,
      "text": "Thus will I make mount Seir most desolate, and cut off from it him that passeth out and him that returneth.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 35,
      "verse": 8,
      "text": "And I will fill his mountains with his slain <em>men:</em> in thy hills, and in thy valleys, and in all thy rivers, shall they fall that are slain with the sword.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 35,
      "verse": 9,
      "text": "I will make thee perpetual desolations, and thy cities shall not return: and ye shall know that I <em>am</em> the LORD.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 35,
      "verse": 10,
      "text": "Because thou hast said, These two nations and these two countries shall be mine, and we will possess it; whereas the LORD was there:",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 35,
      "verse": 11,
      "text": "Therefore, <em>as</em> I live, saith the Lord GOD, I will even do according to thine anger, and according to thine envy which thou hast used out of thy hatred against them; and I will make myself known among them, when I have judged thee.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 35,
      "verse": 12,
      "text": "And thou shalt know that I <em>am</em> the LORD, <em>and that</em> I have heard all thy blasphemies which thou hast spoken against the mountains of Israel, saying, They are laid desolate, they are given us to consume.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 35,
      "verse": 13,
      "text": "Thus with your mouth ye have boasted against me, and have multiplied your words against me: I have heard <em>them.</em>",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 35,
      "verse": 14,
      "text": "Thus saith the Lord GOD; When the whole earth rejoiceth, I will make thee desolate.",
      "info": ""
    },
    {
      "book_id": "EZK",
      "book_name": "Ezekiel",
      "chapter": 35,
      "verse": 15,
      "text": "As thou didst rejoice at the inheritance of the house of Israel, because it was desolate, so will I do unto thee: thou shalt be desolate, O mount Seir, and all Idumea, <em>even</em> all of it: and they shall know that I <em>am</em> the LORD.",
      "info": ""
    }
  ]
}