{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "PHP",
      "book_name": "Philippians",
      "chapter": 3,
      "verse": 1,
      "text": "Finally, my brethren, rejoice in the Lord. To write the same things to you, to me indeed <em>is</em> not grievous, but for you <em>it is</em> safe.",
      "info": ""
    },
    {
      "book_id": "PHP",
      "book_name": "Philippians",
      "chapter": 3,
      "verse": 2,
      "text": "Beware of dogs, beware of evil workers, beware of the concision.",
      "info": ""
    },
    {
      "book_id": "PHP",
      "book_name": "Philippians",
      "chapter": 3,
      "verse": 3,
      "text": "For we are the circumcision, which worship God in the spirit, and rejoice in Christ Jesus, and have no confidence in the flesh.",
      "info": ""
    },
    {
      "book_id": "PHP",
      "book_name": "Philippians",
      "chapter": 3,
      "verse": 4,
      "text": "Though I might also have confidence in the flesh. If any other man thinketh that he hath whereof he might trust in the flesh, I more:",
      "info": ""
    },
    {
      "book_id": "PHP",
      "book_name": "Philippians",
      "chapter": 3,
      "verse": 5,
      "text": "Circumcised the eighth day, of the stock of Israel, <em>of</em> the tribe of Benjamin, an Hebrew of the Hebrews; as touching the law, a Pharisee;",
      "info": ""
    },
    {
      "book_id": "PHP",
      "book_name": "Philippians",
      "chapter": 3,
      "verse": 6,
      "text": "Concerning zeal, persecuting the church; touching the righteousness which is in the law, blameless.",
      "info": ""
    },
    {
      "book_id": "PHP",
      "book_name": "Philippians",
      "chapter": 3,
      "verse": 7,
      "text": "But what things were gain to me, those I counted loss for Christ.",
      "info": ""
    },
    {
      "book_id": "PHP",
      "book_name": "Philippians",
      "chapter": 3,
      "verse": 8,
      "text": "Yea doubtless, and I count all things <em>but</em> loss for the excellency of the knowledge of Christ Jesus my Lord: for whom I have suffered the loss of all things, and do count them <em>but</em> dung, that I may win Christ,",
      "info": ""
    },
    {
      "book_id": "PHP",
      "book_name": "Philippians",
      "chapter": 3,
      "verse": 9,
      "text": "And be found in him, not having mine own righteousness, which is of the law, but that which is through the faith of Christ, the righteousness which is of God by faith:",
      "info": ""
    },
    {
      "book_id": "PHP",
      "book_name": "Philippians",
      "chapter": 3,
      "verse": 10,
      "text": "That I may know him, and the power of his resurrection, and the fellowship of his sufferings, being made conformable unto his death;",
      "info": ""
    },
    {
      "book_id": "PHP",
      "book_name": "Philippians",
      "chapter": 3,
      "verse": 11,
      "text": "If by any means I might attain unto the resurrection of the dead.",
      "info": ""
    },
    {
      "book_id": "PHP",
      "book_name": "Philippians",
      "chapter": 3,
      "verse": 12,
      "text": "Not as though I had already attained, either were already perfect: but I follow after, if that I may apprehend that for which also I am apprehended of Christ Jesus.",
      "info": ""
    },
    {
      "book_id": "PHP",
      "book_name": "Philippians",
      "chapter": 3,
      "verse": 13,
      "text": "Brethren, I count not myself to have apprehended: but <em>this</em> one thing <em>I do,</em> forgetting those things which are behind, and reaching forth unto those things which are before,",
      "info": ""
    },
    {
      "book_id": "PHP",
      "book_name": "Philippians",
      "chapter": 3,
      "verse": 14,
      "text": "I press toward the mark for the prize of the high calling of God in Christ Jesus.",
      "info": ""
    },
    {
      "book_id": "PHP",
      "book_name": "Philippians",
      "chapter": 3,
      "verse": 15,
      "text": "Let us therefore, as many as be perfect, be thus minded: and if in any thing ye be otherwise minded, God shall reveal even this unto you.",
      "info": ""
    },
    {
      "book_id": "PHP",
      "book_name": "Philippians",
      "chapter": 3,
      "verse": 16,
      "text": "Nevertheless, whereto we have already attained, let us walk by the same rule, let us mind the same thing.",
      "info": ""
    },
    {
      "book_id": "PHP",
      "book_name": "Philippians",
      "chapter": 3,
      "verse": 17,
      "text": "Brethren, be followers together of me, and mark them which walk so as ye have us for an ensample.",
      "info": ""
    },
    {
      "book_id": "PHP",
      "book_name": "Philippians",
      "chapter": 3,
      "verse": 18,
      "text": "(For many walk, of whom I have told you often, and now tell you even weeping, <em>that they are</em> the enemies of the cross of Christ:",
      "info": ""
    },
    {
      "book_id": "PHP",
      "book_name": "Philippians",
      "chapter": 3,
      "verse": 19,
      "text": "Whose end <em>is</em> destruction, whose God <em>is their</em> belly, and <em>whose</em> glory <em>is</em> in their shame, who mind earthly things.)",
      "info": ""
    },
    {
      "book_id": "PHP",
      "book_name": "Philippians",
      "chapter": 3,
      "verse": 20,
      "text": "For our conversation is in heaven; from whence also we look for the Saviour, the Lord Jesus Christ:",
      "info": ""
    },
    {
      "book_id": "PHP",
      "book_name": "Philippians",
      "chapter": 3,
      "verse": 21,
      "text": "Who shall change our vile body, that it may be fashioned like unto his glorious body, according to the working whereby he is able even to subdue all things unto himself.",
      "info": ""
    }
  ]
}