{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 14,
      "verse": 1,
      "text": "O Israel, return unto the LORD thy God; for thou hast fallen by thine iniquity.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 14,
      "verse": 2,
      "text": "Take with you words, and turn to the LORD: say unto him, Take away all iniquity, and receive <em>us</em> graciously: so will we render the calves of our lips.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 14,
      "verse": 3,
      "text": "Asshur shall not save us; we will not ride upon horses: neither will we say any more to the work of our hands, <em>Ye are</em> our gods: for in thee the fatherless findeth mercy.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 14,
      "verse": 4,
      "text": "¶ I will heal their backsliding, I will love them freely: for mine anger is turned away from him.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 14,
      "verse": 5,
      "text": "I will be as the dew unto Israel: he shall grow as the lily, and cast forth his roots as Lebanon.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 14,
      "verse": 6,
      "text": "His branches shall spread, and his beauty shall be as the olive tree, and his smell as Lebanon.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 14,
      "verse": 7,
      "text": "They that dwell under his shadow shall return; they shall revive <em>as</em> the corn, and grow as the vine: the scent thereof <em>shall be</em> as the wine of Lebanon.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 14,
      "verse": 8,
      "text": "Ephraim <em>shall say,</em> What have I to do any more with idols? I have heard <em>him,</em> and observed him: I <em>am</em> like a green fir tree. From me is thy fruit found.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 14,
      "verse": 9,
      "text": "Who <em>is</em> wise, and he shall understand these <em>things?</em> prudent, and he shall know them? for the ways of the LORD <em>are</em> right, and the just shall walk in them: but the transgressors shall fall therein.",
      "info": ""
    }
  ]
}