{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 5,
      "verse": 1,
      "text": "Hear ye this, O priests; and hearken, ye house of Israel; and give ye ear, O house of the king; for judgment <em>is</em> toward you, because ye have been a snare on Mizpah, and a net spread upon Tabor.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 5,
      "verse": 2,
      "text": "And the revolters are profound to make slaughter, though I <em>have been</em> a rebuker of them all.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 5,
      "verse": 3,
      "text": "I know Ephraim, and Israel is not hid from me: for now, O Ephraim, thou committest whoredom, <em>and</em> Israel is defiled.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 5,
      "verse": 4,
      "text": "They will not frame their doings to turn unto their God: for the spirit of whoredoms <em>is</em> in the midst of them, and they have not known the LORD.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 5,
      "verse": 5,
      "text": "And the pride of Israel doth testify to his face: therefore shall Israel and Ephraim fall in their iniquity; Judah also shall fall with them.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 5,
      "verse": 6,
      "text": "They shall go with their flocks and with their herds to seek the LORD; but they shall not find <em>him;</em> he hath withdrawn himself from them.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 5,
      "verse": 7,
      "text": "They have dealt treacherously against the LORD: for they have begotten strange children: now shall a month devour them with their portions.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 5,
      "verse": 8,
      "text": "Blow ye the cornet in Gibeah, <em>and</em> the trumpet in Ramah: cry aloud <em>at</em> Bethaven, after thee, O Benjamin.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 5,
      "verse": 9,
      "text": "Ephraim shall be desolate in the day of rebuke: among the tribes of Israel have I made known that which shall surely be.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 5,
      "verse": 10,
      "text": "The princes of Judah were like them that remove the bound: <em>therefore</em> I will pour out my wrath upon them like water.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 5,
      "verse": 11,
      "text": "Ephraim <em>is</em> oppressed <em>and</em> broken in judgment, because he willingly walked after the commandment.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 5,
      "verse": 12,
      "text": "Therefore <em>will</em> I <em>be</em> unto Ephraim as a moth, and to the house of Judah as rottenness.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 5,
      "verse": 13,
      "text": "When Ephraim saw his sickness, and Judah <em>saw</em> his wound, then went Ephraim to the Assyrian, and sent to king Jareb: yet could he not heal you, nor cure you of your wound.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 5,
      "verse": 14,
      "text": "For I <em>will be</em> unto Ephraim as a lion, and as a young lion to the house of Judah: I, <em>even</em> I, will tear and go away; I will take away, and none shall rescue <em>him.</em>",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 5,
      "verse": 15,
      "text": "¶ I will go <em>and</em> return to my place, till they acknowledge their offence, and seek my face: in their affliction they will seek me early.",
      "info": ""
    }
  ]
}