{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 6,
      "verse": 1,
      "text": "Come, and let us return unto the LORD: for he hath torn, and he will heal us; he hath smitten, and he will bind us up.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 6,
      "verse": 2,
      "text": "After two days will he revive us: in the third day he will raise us up, and we shall live in his sight.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 6,
      "verse": 3,
      "text": "Then shall we know, <em>if</em> we follow on to know the LORD: his going forth is prepared as the morning; and he shall come unto us as the rain, as the latter <em>and</em> former rain unto the earth.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 6,
      "verse": 4,
      "text": "¶ O Ephraim, what shall I do unto thee? O Judah, what shall I do unto thee? for your goodness <em>is</em> as a morning cloud, and as the early dew it goeth away.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 6,
      "verse": 5,
      "text": "Therefore have I hewed <em>them</em> by the prophets; I have slain them by the words of my mouth: and thy judgments <em>are as</em> the light <em>that</em> goeth forth.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 6,
      "verse": 6,
      "text": "For I desired mercy, and not sacrifice; and the knowledge of God more than burnt offerings.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 6,
      "verse": 7,
      "text": "But they like men have transgressed the covenant: there have they dealt treacherously against me.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 6,
      "verse": 8,
      "text": "Gilead <em>is</em> a city of them that work iniquity, <em>and is</em> polluted with blood.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 6,
      "verse": 9,
      "text": "And as troops of robbers wait for a man, <em>so</em> the company of priests murder in the way by consent: for they commit lewdness.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 6,
      "verse": 10,
      "text": "I have seen an horrible thing in the house of Israel: there <em>is</em> the whoredom of Ephraim, Israel is defiled.",
      "info": ""
    },
    {
      "book_id": "HOS",
      "book_name": "Hosea",
      "chapter": 6,
      "verse": 11,
      "text": "Also, O Judah, he hath set an harvest for thee, when I returned the captivity of my people.",
      "info": ""
    }
  ]
}