{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "ZEP",
      "book_name": "Zephaniah",
      "chapter": 2,
      "verse": 1,
      "text": "Gather yourselves together, yea, gather together, O nation not desired;",
      "info": ""
    },
    {
      "book_id": "ZEP",
      "book_name": "Zephaniah",
      "chapter": 2,
      "verse": 2,
      "text": "Before the decree bring forth, <em>before</em> the day pass as the chaff, before the fierce anger of the LORD come upon you, before the day of the LORD'S anger come upon you.",
      "info": ""
    },
    {
      "book_id": "ZEP",
      "book_name": "Zephaniah",
      "chapter": 2,
      "verse": 3,
      "text": "Seek ye the LORD, all ye meek of the earth, which have wrought his judgment; seek righteousness, seek meekness: it may be ye shall be hid in the day of the LORD'S anger.",
      "info": ""
    },
    {
      "book_id": "ZEP",
      "book_name": "Zephaniah",
      "chapter": 2,
      "verse": 4,
      "text": "¶ For Gaza shall be forsaken, and Ashkelon a desolation: they shall drive out Ashdod at the noon day, and Ekron shall be rooted up.",
      "info": ""
    },
    {
      "book_id": "ZEP",
      "book_name": "Zephaniah",
      "chapter": 2,
      "verse": 5,
      "text": "Woe unto the inhabitants of the sea coast, the nation of the Cherethites! the word of the LORD <em>is</em> against you; O Canaan, the land of the Philistines, I will even destroy thee, that there shall be no inhabitant.",
      "info": ""
    },
    {
      "book_id": "ZEP",
      "book_name": "Zephaniah",
      "chapter": 2,
      "verse": 6,
      "text": "And the sea coast shall be dwellings <em>and</em> cottages for shepherds, and folds for flocks.",
      "info": ""
    },
    {
      "book_id": "ZEP",
      "book_name": "Zephaniah",
      "chapter": 2,
      "verse": 7,
      "text": "And the coast shall be for the remnant of the house of Judah; they shall feed thereupon: in the houses of Ashkelon shall they lie down in the evening: for the LORD their God shall visit them, and turn away their captivity.",
      "info": ""
    },
    {
      "book_id": "ZEP",
      "book_name": "Zephaniah",
      "chapter": 2,
      "verse": 8,
      "text": "¶ I have heard the reproach of Moab, and the revilings of the children of Ammon, whereby they have reproached my people, and magnified <em>themselves</em> against their border.",
      "info": ""
    },
    {
      "book_id": "ZEP",
      "book_name": "Zephaniah",
      "chapter": 2,
      "verse": 9,
      "text": "Therefore <em>as</em> I live, saith the LORD of hosts, the God of Israel, Surely Moab shall be as Sodom, and the children of Ammon as Gomorrah, <em>even</em> the breeding of nettles, and saltpits, and a perpetual desolation: the residue of my people shall spoil them, and the remnant of my people shall possess them.",
      "info": ""
    },
    {
      "book_id": "ZEP",
      "book_name": "Zephaniah",
      "chapter": 2,
      "verse": 10,
      "text": "This shall they have for their pride, because they have reproached and magnified <em>themselves</em> against the people of the LORD of hosts.",
      "info": ""
    },
    {
      "book_id": "ZEP",
      "book_name": "Zephaniah",
      "chapter": 2,
      "verse": 11,
      "text": "The LORD <em>will be</em> terrible unto them: for he will famish all the gods of the earth; and <em>men</em> shall worship him, every one from his place, <em>even</em> all the isles of the heathen.",
      "info": ""
    },
    {
      "book_id": "ZEP",
      "book_name": "Zephaniah",
      "chapter": 2,
      "verse": 12,
      "text": "¶ Ye Ethiopians also, ye <em>shall be</em> slain by my sword.",
      "info": ""
    },
    {
      "book_id": "ZEP",
      "book_name": "Zephaniah",
      "chapter": 2,
      "verse": 13,
      "text": "And he will stretch out his hand against the north, and destroy Assyria; and will make Nineveh a desolation, <em>and</em> dry like a wilderness.",
      "info": ""
    },
    {
      "book_id": "ZEP",
      "book_name": "Zephaniah",
      "chapter": 2,
      "verse": 14,
      "text": "And flocks shall lie down in the midst of her, all the beasts of the nations: both the cormorant and the bittern shall lodge in the upper lintels of it; <em>their</em> voice shall sing in the windows; desolation <em>shall be</em> in the thresholds: for he shall uncover the cedar work.",
      "info": ""
    },
    {
      "book_id": "ZEP",
      "book_name": "Zephaniah",
      "chapter": 2,
      "verse": 15,
      "text": "This <em>is</em> the rejoicing city that dwelt carelessly, that said in her heart, I <em>am,</em> and <em>there is</em> none beside me: how is she become a desolation, a place for beasts to lie down in! every one that passeth by her shall hiss, <em>and</em> wag his hand.",
      "info": ""
    }
  ]
}