{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 1,
      "text": "Now the children of Israel after their number, <em>to wit,</em> the chief fathers and captains of thousands and hundreds, and their officers that served the king in any matter of the courses, which came in and went out month by month throughout all the months of the year, of every course <em>were</em> twenty and four thousand.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 2,
      "text": "Over the first course for the first month <em>was</em> Jashobeam the son of Zabdiel: and in his course <em>were</em> twenty and four thousand.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 3,
      "text": "Of the children of Perez <em>was</em> the chief of all the captains of the host for the first month.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 4,
      "text": "And over the course of the second month <em>was</em> Dodai an Ahohite, and of his course <em>was</em> Mikloth also the ruler: in his course likewise <em>were</em> twenty and four thousand.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 5,
      "text": "The third captain of the host for the third month <em>was</em> Benaiah the son of Jehoiada, a chief priest: and in his course <em>were</em> twenty and four thousand.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 6,
      "text": "This <em>is that</em> Benaiah, <em>who was</em> mighty <em>among</em> the thirty, and above the thirty: and in his course <em>was</em> Ammizabad his son.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 7,
      "text": "The fourth <em>captain</em> for the fourth month <em>was</em> Asahel the brother of Joab, and Zebadiah his son after him: and in his course <em>were</em> twenty and four thousand.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 8,
      "text": "The fifth captain for the fifth month <em>was</em> Shamhuth the Izrahite: and in his course <em>were</em> twenty and four thousand.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 9,
      "text": "The sixth <em>captain</em> for the sixth month <em>was</em> Ira the son of Ikkesh the Tekoite: and in his course <em>were</em> twenty and four thousand.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 10,
      "text": "The seventh <em>captain</em> for the seventh month <em>was</em> Helez the Pelonite, of the children of Ephraim: and in his course <em>were</em> twenty and four thousand.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 11,
      "text": "The eighth <em>captain</em> for the eighth month <em>was</em> Sibbecai the Hushathite, of the Zarhites: and in his course <em>were</em> twenty and four thousand.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 12,
      "text": "The ninth <em>captain</em> for the ninth month <em>was</em> Abiezer the Anetothite, of the Benjamites: and in his course <em>were</em> twenty and four thousand.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 13,
      "text": "The tenth <em>captain</em> for the tenth month <em>was</em> Maharai the Netophathite, of the Zarhites: and in his course <em>were</em> twenty and four thousand.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 14,
      "text": "The eleventh <em>captain</em> for the eleventh month <em>was</em> Benaiah the Pirathonite, of the children of Ephraim: and in his course <em>were</em> twenty and four thousand.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 15,
      "text": "The twelfth <em>captain</em> for the twelfth month <em>was</em> Heldai the Netophathite, of Othniel: and in his course <em>were</em> twenty and four thousand.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 16,
      "text": "¶ Furthermore over the tribes of Israel: the ruler of the Reubenites <em>was</em> Eliezer the son of Zichri: of the Simeonites, Shephatiah the son of Maachah:",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 17,
      "text": "Of the Levites, Hashabiah the son of Kemuel: of the Aaronites, Zadok:",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 18,
      "text": "Of Judah, Elihu, <em>one</em> of the brethren of David: of Issachar, Omri the son of Michael:",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 19,
      "text": "Of Zebulun, Ishmaiah the son of Obadiah: of Naphtali, Jerimoth the son of Azriel:",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 20,
      "text": "Of the children of Ephraim, Hoshea the son of Azaziah: of the half tribe of Manasseh, Joel the son of Pedaiah:",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 21,
      "text": "Of the half <em>tribe</em> of Manasseh in Gilead, Iddo the son of Zechariah: of Benjamin, Jaasiel the son of Abner:",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 22,
      "text": "Of Dan, Azareel the son of Jeroham. These <em>were</em> the princes of the tribes of Israel.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 23,
      "text": "¶ But David took not the number of them from twenty years old and under: because the LORD had said he would increase Israel like to the stars of the heavens.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 24,
      "text": "Joab the son of Zeruiah began to number, but he finished not, because there fell wrath for it against Israel; neither was the number put in the account of the chronicles of king David.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 25,
      "text": "¶ And over the king's treasures <em>was</em> Azmaveth the son of Adiel: and over the storehouses in the fields, in the cities, and in the villages, and in the castles, <em>was</em> Jehonathan the son of Uzziah:",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 26,
      "text": "And over them that did the work of the field for tillage of the ground <em>was</em> Ezri the son of Chelub:",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 27,
      "text": "And over the vineyards <em>was</em> Shimei the Ramathite: over the increase of the vineyards for the wine cellars <em>was</em> Zabdi the Shiphmite:",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 28,
      "text": "And over the olive trees and the sycomore trees that <em>were</em> in the low plains <em>was</em> Baalhanan the Gederite: and over the cellars of oil <em>was</em> Joash:",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 29,
      "text": "And over the herds that fed in Sharon <em>was</em> Shitrai the Sharonite: and over the herds <em>that were</em> in the valleys <em>was</em> Shaphat the son of Adlai:",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 30,
      "text": "Over the camels also <em>was</em> Obil the Ishmaelite: and over the asses <em>was</em> Jehdeiah the Meronothite:",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 31,
      "text": "And over the flocks <em>was</em> Jaziz the Hagerite. All these <em>were</em> the rulers of the substance which <em>was</em> king David's.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 32,
      "text": "Also Jonathan David's uncle was a counsellor, a wise man, and a scribe: and Jehiel the son of Hachmoni <em>was</em> with the king's sons:",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 33,
      "text": "And Ahithophel <em>was</em> the king's counsellor: and Hushai the Archite <em>was</em> the king's companion:",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 27,
      "verse": 34,
      "text": "And after Ahithophel <em>was</em> Jehoiada the son of Benaiah, and Abiathar: and the general of the king's army <em>was</em> Joab.",
      "info": ""
    }
  ]
}