{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 1,
      "text": "Furthermore David the king said unto all the congregation, Solomon my son, whom alone God hath chosen, <em>is yet</em> young and tender, and the work <em>is</em> great: for the palace <em>is</em> not for man, but for the LORD God.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 2,
      "text": "Now I have prepared with all my might for the house of my God the gold for <em>things to be made</em> of gold, and the silver for <em>things</em> of silver, and the brass for <em>things</em> of brass, the iron for <em>things</em> of iron, and wood for <em>things</em> of wood; onyx stones, and <em>stones</em> to be set, glistering stones, and of divers colours, and all manner of precious stones, and marble stones in abundance.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 3,
      "text": "Moreover, because I have set my affection to the house of my God, I have of mine own proper good, of gold and silver, <em>which</em> I have given to the house of my God, over and above all that I have prepared for the holy house,",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 4,
      "text": "<em>Even</em> three thousand talents of gold, of the gold of Ophir, and seven thousand talents of refined silver, to overlay the walls of the houses <em>withal:</em>",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 5,
      "text": "The gold for <em>things</em> of gold, and the silver for <em>things</em> of silver, and for all manner of work <em>to be made</em> by the hands of artificers. And who <em>then</em> is willing to consecrate his service this day unto the LORD?",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 6,
      "text": "¶ Then the chief of the fathers and princes of the tribes of Israel, and the captains of thousands and of hundreds, with the rulers of the king's work, offered willingly,",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 7,
      "text": "And gave for the service of the house of God of gold five thousand talents and ten thousand drams, and of silver ten thousand talents, and of brass eighteen thousand talents, and one hundred thousand talents of iron.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 8,
      "text": "And they with whom <em>precious</em> stones were found gave <em>them</em> to the treasure of the house of the LORD, by the hand of Jehiel the Gershonite.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 9,
      "text": "Then the people rejoiced, for that they offered willingly, because with perfect heart they offered willingly to the LORD: and David the king also rejoiced with great joy.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 10,
      "text": "¶ Wherefore David blessed the LORD before all the congregation: and David said, Blessed <em>be</em> thou, LORD God of Israel our father, for ever and ever.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 11,
      "text": "Thine, O LORD, <em>is</em> the greatness, and the power, and the glory, and the victory, and the majesty: for all <em>that is</em> in the heaven and in the earth <em>is thine;</em> thine <em>is</em> the kingdom, O LORD, and thou art exalted as head above all.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 12,
      "text": "Both riches and honour <em>come</em> of thee, and thou reignest over all; and in thine hand <em>is</em> power and might; and in thine hand <em>it is</em> to make great, and to give strength unto all.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 13,
      "text": "Now therefore, our God, we thank thee, and praise thy glorious name.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 14,
      "text": "But who <em>am</em> I, and what <em>is</em> my people, that we should be able to offer so willingly after this sort? for all things <em>come</em> of thee, and of thine own have we given thee.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 15,
      "text": "For we <em>are</em> strangers before thee, and sojourners, as <em>were</em> all our fathers: our days on the earth <em>are</em> as a shadow, and <em>there is</em> none abiding.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 16,
      "text": "O LORD our God, all this store that we have prepared to build thee an house for thine holy name <em>cometh</em> of thine hand, and <em>is</em> all thine own.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 17,
      "text": "I know also, my God, that thou triest the heart, and hast pleasure in uprightness. As for me, in the uprightness of mine heart I have willingly offered all these things: and now have I seen with joy thy people, which are present here, to offer willingly unto thee.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 18,
      "text": "O LORD God of Abraham, Isaac, and of Israel, our fathers, keep this for ever in the imagination of the thoughts of the heart of thy people, and prepare their heart unto thee:",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 19,
      "text": "And give unto Solomon my son a perfect heart, to keep thy commandments, thy testimonies, and thy statutes, and to do all <em>these things,</em> and to build the palace, <em>for</em> the which I have made provision.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 20,
      "text": "¶ And David said to all the congregation, Now bless the LORD your God. And all the congregation blessed the LORD God of their fathers, and bowed down their heads, and worshipped the LORD, and the king.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 21,
      "text": "And they sacrificed sacrifices unto the LORD, and offered burnt offerings unto the LORD, on the morrow after that day, <em>even</em> a thousand bullocks, a thousand rams, <em>and</em> a thousand lambs, with their drink offerings, and sacrifices in abundance for all Israel:",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 22,
      "text": "And did eat and drink before the LORD on that day with great gladness. And they made Solomon the son of David king the second time, and anointed <em>him</em> unto the LORD <em>to be</em> the chief governor, and Zadok <em>to be</em> priest.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 23,
      "text": "Then Solomon sat on the throne of the LORD as king instead of David his father, and prospered; and all Israel obeyed him.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 24,
      "text": "And all the princes, and the mighty men, and all the sons likewise of king David, submitted themselves unto Solomon the king.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 25,
      "text": "And the LORD magnified Solomon exceedingly in the sight of all Israel, and bestowed upon him <em>such</em> royal majesty as had not been on any king before him in Israel.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 26,
      "text": "¶ Thus David the son of Jesse reigned over all Israel.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 27,
      "text": "And the time that he reigned over Israel <em>was</em> forty years; seven years reigned he in Hebron, and thirty and three <em>years</em> reigned he in Jerusalem.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 28,
      "text": "And he died in a good old age, full of days, riches, and honour: and Solomon his son reigned in his stead.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 29,
      "text": "Now the acts of David the king, first and last, behold, they <em>are</em> written in the book of Samuel the seer, and in the book of Nathan the prophet, and in the book of Gad the seer,",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 29,
      "verse": 30,
      "text": "With all his reign and his might, and the times that went over him, and over Israel, and over all the kingdoms of the countries.",
      "info": ""
    }
  ]
}