{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 1,
      "text": "Now the sons of Issachar <em>were,</em> Tola, and Puah, Jashub, and Shimron, four.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 2,
      "text": "And the sons of Tola; Uzzi, and Rephaiah, and Jeriel, and Jahmai, and Jibsam, and Shemuel, heads of their father's house, <em>to wit,</em> of Tola: <em>they were</em> valiant men of might in their generations; whose number <em>was</em> in the days of David two and twenty thousand and six hundred.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 3,
      "text": "And the sons of Uzzi; Izrahiah: and the sons of Izrahiah; Michael, and Obadiah, and Joel, Ishiah, five: all of them chief men.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 4,
      "text": "And with them, by their generations, after the house of their fathers, <em>were</em> bands of soldiers for war, six and thirty thousand <em>men:</em> for they had many wives and sons.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 5,
      "text": "And their brethren among all the families of Issachar <em>were</em> valiant men of might, reckoned in all by their genealogies fourscore and seven thousand.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 6,
      "text": "¶ <em>The sons</em> of Benjamin; Bela, and Becher, and Jediael, three.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 7,
      "text": "And the sons of Bela; Ezbon, and Uzzi, and Uzziel, and Jerimoth, and Iri, five; heads of the house of <em>their</em> fathers, mighty men of valour; and were reckoned by their genealogies twenty and two thousand and thirty and four.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 8,
      "text": "And the sons of Becher; Zemira, and Joash, and Eliezer, and Elioenai, and Omri, and Jerimoth, and Abiah, and Anathoth, and Alameth. All these <em>are</em> the sons of Becher.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 9,
      "text": "And the number of them, after their genealogy by their generations, heads of the house of their fathers, mighty men of valour, <em>was</em> twenty thousand and two hundred.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 10,
      "text": "The sons also of Jediael; Bilhan: and the sons of Bilhan; Jeush, and Benjamin, and Ehud, and Chenaanah, and Zethan, and Tharshish, and Ahishahar.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 11,
      "text": "All these the sons of Jediael, by the heads of their fathers, mighty men of valour, <em>were</em> seventeen thousand and two hundred <em>soldiers,</em> fit to go out for war <em>and</em> battle.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 12,
      "text": "Shuppim also, and Huppim, the children of Ir, <em>and</em> Hushim, the sons of Aher.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 13,
      "text": "¶ The sons of Naphtali; Jahziel, and Guni, and Jezer, and Shallum, the sons of Bilhah.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 14,
      "text": "¶ The sons of Manasseh; Ashriel, whom she bare: (<em>but</em> his concubine the Aramitess bare Machir the father of Gilead:",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 15,
      "text": "And Machir took to wife <em>the sister</em> of Huppim and Shuppim, whose sister's name <em>was</em> Maachah;) and the name of the second <em>was</em> Zelophehad: and Zelophehad had daughters.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 16,
      "text": "And Maachah the wife of Machir bare a son, and she called his name Peresh; and the name of his brother <em>was</em> Sheresh; and his sons <em>were</em> Ulam and Rakem.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 17,
      "text": "And the sons of Ulam; Bedan. These <em>were</em> the sons of Gilead, the son of Machir, the son of Manasseh.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 18,
      "text": "And his sister Hammoleketh bare Ishod, and Abiezer, and Mahalah.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 19,
      "text": "And the sons of Shemida were, Ahian, and Shechem, and Likhi, and Aniam.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 20,
      "text": "¶ And the sons of Ephraim; Shuthelah, and Bered his son, and Tahath his son, and Eladah his son, and Tahath his son,",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 21,
      "text": "¶ And Zabad his son, and Shuthelah his son, and Ezer, and Elead, whom the men of Gath <em>that were</em> born in <em>that</em> land slew, because they came down to take away their cattle.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 22,
      "text": "And Ephraim their father mourned many days, and his brethren came to comfort him.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 23,
      "text": "¶ And when he went in to his wife, she conceived, and bare a son, and he called his name Beriah, because it went evil with his house.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 24,
      "text": "(And his daughter <em>was</em> Sherah, who built Bethhoron the nether, and the upper, and Uzzensherah.)",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 25,
      "text": "And Rephah <em>was</em> his son, also Resheph, and Telah his son, and Tahan his son,",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 26,
      "text": "Laadan his son, Ammihud his son, Elishama his son,",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 27,
      "text": "Non his son, Jehoshua his son.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 28,
      "text": "¶ And their possessions and habitations <em>were,</em> Bethel and the towns thereof, and eastward Naaran, and westward Gezer, with the towns thereof; Shechem also and the towns thereof, unto Gaza and the towns thereof:",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 29,
      "text": "And by the borders of the children of Manasseh, Bethshean and her towns, Taanach and her towns, Megiddo and her towns, Dor and her towns. In these dwelt the children of Joseph the son of Israel.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 30,
      "text": "¶ The sons of Asher; Imnah, and Isuah, and Ishuai, and Beriah, and Serah their sister.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 31,
      "text": "And the sons of Beriah; Heber, and Malchiel, who <em>is</em> the father of Birzavith.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 32,
      "text": "And Heber begat Japhlet, and Shomer, and Hotham, and Shua their sister.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 33,
      "text": "And the sons of Japhlet; Pasach, and Bimhal, and Ashvath. These <em>are</em> the children of Japhlet.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 34,
      "text": "And the sons of Shamer; Ahi, and Rohgah, Jehubbah, and Aram.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 35,
      "text": "And the sons of his brother Helem; Zophah, and Imna, and Shelesh, and Amal.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 36,
      "text": "The sons of Zophah; Suah, and Harnepher, and Shual, and Beri, and Imrah,",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 37,
      "text": "Bezer, and Hod, and Shamma, and Shilshah, and Ithran, and Beera.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 38,
      "text": "And the sons of Jether; Jephunneh, and Pispah, and Ara.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 39,
      "text": "And the sons of Ulla; Arah, and Haniel, and Rezia.",
      "info": ""
    },
    {
      "book_id": "1CH",
      "book_name": "1 Chronicles",
      "chapter": 7,
      "verse": 40,
      "text": "All these <em>were</em> the children of Asher, heads of <em>their</em> father's house, choice <em>and</em> mighty men of valour, chief of the princes. And the number throughout the genealogy of them that were apt to the war <em>and</em> to battle <em>was</em> twenty and six thousand men.",
      "info": ""
    }
  ]
}