{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 6,
      "verse": 1,
      "text": "Again, David gathered together all <em>the</em> chosen <em>men</em> of Israel, thirty thousand.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 6,
      "verse": 2,
      "text": "And David arose, and went with all the people that <em>were</em> with him from Baale of Judah, to bring up from thence the ark of God, whose name is called by the name of the LORD of hosts that dwelleth <em>between</em> the cherubims.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 6,
      "verse": 3,
      "text": "And they set the ark of God upon a new cart, and brought it out of the house of Abinadab that <em>was</em> in Gibeah: and Uzzah and Ahio, the sons of Abinadab, drave the new cart.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 6,
      "verse": 4,
      "text": "And they brought it out of the house of Abinadab which <em>was</em> at Gibeah, accompanying the ark of God: and Ahio went before the ark.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 6,
      "verse": 5,
      "text": "And David and all the house of Israel played before the LORD on all manner of <em>instruments made of</em> fir wood, even on harps, and on psalteries, and on timbrels, and on cornets, and on cymbals.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 6,
      "verse": 6,
      "text": "¶ And when they came to Nachon's threshingfloor, Uzzah put forth <em>his hand</em> to the ark of God, and took hold of it; for the oxen shook <em>it.</em>",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 6,
      "verse": 7,
      "text": "And the anger of the LORD was kindled against Uzzah; and God smote him there for <em>his</em> error; and there he died by the ark of God.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 6,
      "verse": 8,
      "text": "And David was displeased, because the LORD had made a breach upon Uzzah: and he called the name of the place Perezuzzah to this day.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 6,
      "verse": 9,
      "text": "And David was afraid of the LORD that day, and said, How shall the ark of the LORD come to me?",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 6,
      "verse": 10,
      "text": "So David would not remove the ark of the LORD unto him into the city of David: but David carried it aside into the house of Obededom the Gittite.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 6,
      "verse": 11,
      "text": "And the ark of the LORD continued in the house of Obededom the Gittite three months: and the LORD blessed Obededom, and all his household.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 6,
      "verse": 12,
      "text": "¶ And it was told king David, saying, The LORD hath blessed the house of Obededom, and all that <em>pertaineth</em> unto him, because of the ark of God. So David went and brought up the ark of God from the house of Obededom into the city of David with gladness.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 6,
      "verse": 13,
      "text": "And it was <em>so,</em> that when they that bare the ark of the LORD had gone six paces, he sacrificed oxen and fatlings.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 6,
      "verse": 14,
      "text": "And David danced before the LORD with all <em>his</em> might; and David <em>was</em> girded with a linen ephod.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 6,
      "verse": 15,
      "text": "So David and all the house of Israel brought up the ark of the LORD with shouting, and with the sound of the trumpet.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 6,
      "verse": 16,
      "text": "And as the ark of the LORD came into the city of David, Michal Saul's daughter looked through a window, and saw king David leaping and dancing before the LORD; and she despised him in her heart.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 6,
      "verse": 17,
      "text": "¶ And they brought in the ark of the LORD, and set it in his place, in the midst of the tabernacle that David had pitched for it: and David offered burnt offerings and peace offerings before the LORD.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 6,
      "verse": 18,
      "text": "And as soon as David had made an end of offering burnt offerings and peace offerings, he blessed the people in the name of the LORD of hosts.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 6,
      "verse": 19,
      "text": "And he dealt among all the people, <em>even</em> among the whole multitude of Israel, as well to the women as men, to every one a cake of bread, and a good piece <em>of flesh,</em> and a flagon <em>of wine.</em> So all the people departed every one to his house.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 6,
      "verse": 20,
      "text": "¶ Then David returned to bless his household. And Michal the daughter of Saul came out to meet David, and said, How glorious was the king of Israel to day, who uncovered himself to day in the eyes of the handmaids of his servants, as one of the vain fellows shamelessly uncovereth himself!",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 6,
      "verse": 21,
      "text": "And David said unto Michal, <em>It was</em> before the LORD, which chose me before thy father, and before all his house, to appoint me ruler over the people of the LORD, over Israel: therefore will I play before the LORD.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 6,
      "verse": 22,
      "text": "And I will yet be more vile than thus, and will be base in mine own sight: and of the maidservants which thou hast spoken of, of them shall I be had in honour.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 6,
      "verse": 23,
      "text": "Therefore Michal the daughter of Saul had no child unto the day of her death.",
      "info": ""
    }
  ]
}