{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 8,
      "verse": 1,
      "text": "And after this it came to pass, that David smote the Philistines, and subdued them: and David took Methegammah out of the hand of the Philistines.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 8,
      "verse": 2,
      "text": "And he smote Moab, and measured them with a line, casting them down to the ground; even with two lines measured he to put to death, and with one full line to keep alive. And <em>so</em> the Moabites became David's servants, <em>and</em> brought gifts.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 8,
      "verse": 3,
      "text": "¶ David smote also Hadadezer, the son of Rehob, king of Zobah, as he went to recover his border at the river Euphrates.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 8,
      "verse": 4,
      "text": "And David took from him a thousand <em>chariots,</em> and seven hundred horsemen, and twenty thousand footmen: and David houghed all the chariot <em>horses,</em> but reserved of them <em>for</em> an hundred chariots.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 8,
      "verse": 5,
      "text": "And when the Syrians of Damascus came to succour Hadadezer king of Zobah, David slew of the Syrians two and twenty thousand men.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 8,
      "verse": 6,
      "text": "Then David put garrisons in Syria of Damascus: and the Syrians became servants to David, <em>and</em> brought gifts. And the LORD preserved David whithersoever he went.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 8,
      "verse": 7,
      "text": "And David took the shields of gold that were on the servants of Hadadezer, and brought them to Jerusalem.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 8,
      "verse": 8,
      "text": "And from Betah, and from Berothai, cities of Hadadezer, king David took exceeding much brass.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 8,
      "verse": 9,
      "text": "¶ When Toi king of Hamath heard that David had smitten all the host of Hadadezer,",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 8,
      "verse": 10,
      "text": "Then Toi sent Joram his son unto king David, to salute him, and to bless him, because he had fought against Hadadezer, and smitten him: for Hadadezer had wars with Toi. And <em>Joram</em> brought with him vessels of silver, and vessels of gold, and vessels of brass:",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 8,
      "verse": 11,
      "text": "Which also king David did dedicate unto the LORD, with the silver and gold that he had dedicated of all nations which he subdued;",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 8,
      "verse": 12,
      "text": "Of Syria, and of Moab, and of the children of Ammon, and of the Philistines, and of Amalek, and of the spoil of Hadadezer, son of Rehob, king of Zobah.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 8,
      "verse": 13,
      "text": "And David gat <em>him</em> a name when he returned from smiting of the Syrians in the valley of salt, <em>being</em> eighteen thousand <em>men.</em>",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 8,
      "verse": 14,
      "text": "¶ And he put garrisons in Edom; throughout all Edom put he garrisons, and all they of Edom became David's servants. And the LORD preserved David whithersoever he went.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 8,
      "verse": 15,
      "text": "And David reigned over all Israel; and David executed judgment and justice unto all his people.",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 8,
      "verse": 16,
      "text": "And Joab the son of Zeruiah <em>was</em> over the host; and Jehoshaphat the son of Ahilud <em>was</em> recorder;",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 8,
      "verse": 17,
      "text": "And Zadok the son of Ahitub, and Ahimelech the son of Abiathar, <em>were</em> the priests; and Seraiah <em>was</em> the scribe;",
      "info": ""
    },
    {
      "book_id": "2SA",
      "book_name": "2 Samuel",
      "chapter": 8,
      "verse": 18,
      "text": "And Benaiah the son of Jehoiada <em>was over</em> both the Cherethites and the Pelethites; and David's sons were chief rulers.",
      "info": ""
    }
  ]
}