{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 1,
      "text": "Ye <em>are</em> the children of the LORD your God: ye shall not cut yourselves, nor make any baldness between your eyes for the dead.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 2,
      "text": "For thou <em>art</em> an holy people unto the LORD thy God, and the LORD hath chosen thee to be a peculiar people unto himself, above all the nations that <em>are</em> upon the earth.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 3,
      "text": "¶ Thou shalt not eat any abominable thing.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 4,
      "text": "These <em>are</em> the beasts which ye shall eat: the ox, the sheep, and the goat,",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 5,
      "text": "The hart, and the roebuck, and the fallow deer, and the wild goat, and the pygarg, and the wild ox, and the chamois.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 6,
      "text": "And every beast that parteth the hoof, and cleaveth the cleft into two claws, <em>and</em> cheweth the cud among the beasts, that ye shall eat.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 7,
      "text": "Nevertheless these ye shall not eat of them that chew the cud, or of them that divide the cloven hoof; <em>as</em> the camel, and the hare, and the coney: for they chew the cud, but divide not the hoof; <em>therefore</em> they <em>are</em> unclean unto you.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 8,
      "text": "And the swine, because it divideth the hoof, yet cheweth not the cud, it <em>is</em> unclean unto you: ye shall not eat of their flesh, nor touch their dead carcase.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 9,
      "text": "¶ These ye shall eat of all that <em>are</em> in the waters: all that have fins and scales shall ye eat:",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 10,
      "text": "And whatsoever hath not fins and scales ye may not eat; it <em>is</em> unclean unto you.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 11,
      "text": "¶ <em>Of</em> all clean birds ye shall eat.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 12,
      "text": "But these <em>are they</em> of which ye shall not eat: the eagle, and the ossifrage, and the ospray,",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 13,
      "text": "And the glede, and the kite, and the vulture after his kind,",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 14,
      "text": "And every raven after his kind,",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 15,
      "text": "And the owl, and the night hawk, and the cuckow, and the hawk after his kind,",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 16,
      "text": "The little owl, and the great owl, and the swan,",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 17,
      "text": "And the pelican, and the gier eagle, and the cormorant,",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 18,
      "text": "And the stork, and the heron after her kind, and the lapwing, and the bat.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 19,
      "text": "And every creeping thing that flieth <em>is</em> unclean unto you: they shall not be eaten.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 20,
      "text": "<em>But of</em> all clean fowls ye may eat.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 21,
      "text": "¶ Ye shall not eat <em>of</em> any thing that dieth of itself: thou shalt give it unto the stranger that <em>is</em> in thy gates, that he may eat it; or thou mayest sell it unto an alien: for thou <em>art</em> an holy people unto the LORD thy God. Thou shalt not seethe a kid in his mother's milk.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 22,
      "text": "Thou shalt truly tithe all the increase of thy seed, that the field bringeth forth year by year.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 23,
      "text": "And thou shalt eat before the LORD thy God, in the place which he shall choose to place his name there, the tithe of thy corn, of thy wine, and of thine oil, and the firstlings of thy herds and of thy flocks; that thou mayest learn to fear the LORD thy God always.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 24,
      "text": "And if the way be too long for thee, so that thou art not able to carry it; <em>or</em> if the place be too far from thee, which the LORD thy God shall choose to set his name there, when the LORD thy God hath blessed thee:",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 25,
      "text": "Then shalt thou turn <em>it</em> into money, and bind up the money in thine hand, and shalt go unto the place which the LORD thy God shall choose:",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 26,
      "text": "And thou shalt bestow that money for whatsoever thy soul lusteth after, for oxen, or for sheep, or for wine, or for strong drink, or for whatsoever thy soul desireth: and thou shalt eat there before the LORD thy God, and thou shalt rejoice, thou, and thine household,",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 27,
      "text": "And the Levite that <em>is</em> within thy gates; thou shalt not forsake him; for he hath no part nor inheritance with thee.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 28,
      "text": "¶ At the end of three years thou shalt bring forth all the tithe of thine increase the same year, and shalt lay <em>it</em> up within thy gates:",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 14,
      "verse": 29,
      "text": "And the Levite, (because he hath no part nor inheritance with thee,) and the stranger, and the fatherless, and the widow, which <em>are</em> within thy gates, shall come, and shall eat and be satisfied; that the LORD thy God may bless thee in all the work of thine hand which thou doest.",
      "info": ""
    }
  ]
}