{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 25,
      "verse": 1,
      "text": "If there be a controversy between men, and they come unto judgment, that <em>the judges</em> may judge them; then they shall justify the righteous, and condemn the wicked.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 25,
      "verse": 2,
      "text": "And it shall be, if the wicked man <em>be</em> worthy to be beaten, that the judge shall cause him to lie down, and to be beaten before his face, according to his fault, by a certain number.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 25,
      "verse": 3,
      "text": "Forty stripes he may give him, <em>and</em> not exceed: lest, <em>if</em> he should exceed, and beat him above these with many stripes, then thy brother should seem vile unto thee.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 25,
      "verse": 4,
      "text": "¶ Thou shalt not muzzle the ox when he treadeth out <em>the corn.</em>",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 25,
      "verse": 5,
      "text": "¶ If brethren dwell together, and one of them die, and have no child, the wife of the dead shall not marry without unto a stranger: her husband's brother shall go in unto her, and take her to him to wife, and perform the duty of an husband's brother unto her.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 25,
      "verse": 6,
      "text": "And it shall be, <em>that</em> the firstborn which she beareth shall succeed in the name of his brother <em>which is</em> dead, that his name be not put out of Israel.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 25,
      "verse": 7,
      "text": "And if the man like not to take his brother's wife, then let his brother's wife go up to the gate unto the elders, and say, My husband's brother refuseth to raise up unto his brother a name in Israel, he will not perform the duty of my husband's brother.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 25,
      "verse": 8,
      "text": "Then the elders of his city shall call him, and speak unto him: and <em>if</em> he stand <em>to it,</em> and say, I like not to take her;",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 25,
      "verse": 9,
      "text": "Then shall his brother's wife come unto him in the presence of the elders, and loose his shoe from off his foot, and spit in his face, and shall answer and say, So shall it be done unto that man that will not build up his brother's house.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 25,
      "verse": 10,
      "text": "And his name shall be called in Israel, The house of him that hath his shoe loosed.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 25,
      "verse": 11,
      "text": "¶ When men strive together one with another, and the wife of the one draweth near for to deliver her husband out of the hand of him that smiteth him, and putteth forth her hand, and taketh him by the secrets:",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 25,
      "verse": 12,
      "text": "Then thou shalt cut off her hand, thine eye shall not pity <em>her.</em>",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 25,
      "verse": 13,
      "text": "¶ Thou shalt not have in thy bag divers weights, a great and a small.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 25,
      "verse": 14,
      "text": "Thou shalt not have in thine house divers measures, a great and a small.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 25,
      "verse": 15,
      "text": "<em>But</em> thou shalt have a perfect and just weight, a perfect and just measure shalt thou have: that thy days may be lengthened in the land which the LORD thy God giveth thee.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 25,
      "verse": 16,
      "text": "For all that do such things, <em>and</em> all that do unrighteously, <em>are</em> an abomination unto the LORD thy God.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 25,
      "verse": 17,
      "text": "¶ Remember what Amalek did unto thee by the way, when ye were come forth out of Egypt;",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 25,
      "verse": 18,
      "text": "How he met thee by the way, and smote the hindmost of thee, <em>even</em> all <em>that were</em> feeble behind thee, when thou <em>wast</em> faint and weary; and he feared not God.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 25,
      "verse": 19,
      "text": "Therefore it shall be, when the LORD thy God hath given thee rest from all thine enemies round about, in the land which the LORD thy God giveth thee <em>for</em> an inheritance to possess it, <em>that</em> thou shalt blot out the remembrance of Amalek from under heaven; thou shalt not forget <em>it.</em>",
      "info": ""
    }
  ]
}