{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 1,
      "text": "And this <em>is</em> the blessing, wherewith Moses the man of God blessed the children of Israel before his death.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 2,
      "text": "And he said, The LORD came from Sinai, and rose up from Seir unto them; he shined forth from mount Paran, and he came with ten thousands of saints: from his right hand <em>went</em> a fiery law for them.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 3,
      "text": "Yea, he loved the people; all his saints <em>are</em> in thy hand: and they sat down at thy feet; <em>every one</em> shall receive of thy words.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 4,
      "text": "Moses commanded us a law, <em>even</em> the inheritance of the congregation of Jacob.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 5,
      "text": "And he was king in Jeshurun, when the heads of the people <em>and</em> the tribes of Israel were gathered together.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 6,
      "text": "¶ Let Reuben live, and not die; and let <em>not</em> his men be few.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 7,
      "text": "¶ And this <em>is the blessing</em> of Judah: and he said, Hear, LORD, the voice of Judah, and bring him unto his people: let his hands be sufficient for him; and be thou an help <em>to him</em> from his enemies.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 8,
      "text": "¶ And of Levi he said, <em>Let</em> thy Thummim and thy Urim <em>be</em> with thy holy one, whom thou didst prove at Massah, <em>and with</em> whom thou didst strive at the waters of Meribah;",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 9,
      "text": "Who said unto his father and to his mother, I have not seen him; neither did he acknowledge his brethren, nor knew his own children: for they have observed thy word, and kept thy covenant.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 10,
      "text": "They shall teach Jacob thy judgments, and Israel thy law: they shall put incense before thee, and whole burnt sacrifice upon thine altar.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 11,
      "text": "Bless, LORD, his substance, and accept the work of his hands: smite through the loins of them that rise against him, and of them that hate him, that they rise not again.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 12,
      "text": "¶ <em>And</em> of Benjamin he said, The beloved of the LORD shall dwell in safety by him; <em>and the LORD</em> shall cover him all the day long, and he shall dwell between his shoulders.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 13,
      "text": "¶ And of Joseph he said, Blessed of the LORD <em>be</em> his land, for the precious things of heaven, for the dew, and for the deep that coucheth beneath,",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 14,
      "text": "And for the precious fruits <em>brought forth</em> by the sun, and for the precious things put forth by the moon,",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 15,
      "text": "And for the chief things of the ancient mountains, and for the precious things of the lasting hills,",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 16,
      "text": "And for the precious things of the earth and fulness thereof, and <em>for</em> the good will of him that dwelt in the bush: let <em>the blessing</em> come upon the head of Joseph, and upon the top of the head of him <em>that was</em> separated from his brethren.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 17,
      "text": "His glory <em>is like</em> the firstling of his bullock, and his horns <em>are like</em> the horns of unicorns: with them he shall push the people together to the ends of the earth: and they <em>are</em> the ten thousands of Ephraim, and they <em>are</em> the thousands of Manasseh.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 18,
      "text": "¶ And of Zebulun he said, Rejoice, Zebulun, in thy going out; and, Issachar, in thy tents.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 19,
      "text": "They shall call the people unto the mountain; there they shall offer sacrifices of righteousness: for they shall suck <em>of</em> the abundance of the seas, and <em>of</em> treasures hid in the sand.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 20,
      "text": "¶ And of Gad he said, Blessed <em>be</em> he that enlargeth Gad: he dwelleth as a lion, and teareth the arm with the crown of the head.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 21,
      "text": "And he provided the first part for himself, because there, <em>in</em> a portion of the lawgiver, <em>was he</em> seated; and he came with the heads of the people, he executed the justice of the LORD, and his judgments with Israel.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 22,
      "text": "¶ And of Dan he said, Dan <em>is</em> a lion's whelp: he shall leap from Bashan.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 23,
      "text": "¶ And of Naphtali he said, O Naphtali, satisfied with favour, and full with the blessing of the LORD: possess thou the west and the south.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 24,
      "text": "¶ And of Asher he said, <em>Let</em> Asher <em>be</em> blessed with children; let him be acceptable to his brethren, and let him dip his foot in oil.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 25,
      "text": "Thy shoes <em>shall be</em> iron and brass; and as thy days, <em>so shall</em> thy strength <em>be.</em>",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 26,
      "text": "¶ <em>There is</em> none like unto the God of Jeshurun, <em>who</em> rideth upon the heaven in thy help, and in his excellency on the sky.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 27,
      "text": "The eternal God <em>is thy</em> refuge, and underneath <em>are</em> the everlasting arms: and he shall thrust out the enemy from before thee; and shall say, Destroy <em>them.</em>",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 28,
      "text": "Israel then shall dwell in safety alone: the fountain of Jacob <em>shall be</em> upon a land of corn and wine; also his heavens shall drop down dew.",
      "info": ""
    },
    {
      "book_id": "DEU",
      "book_name": "Deuteronomy",
      "chapter": 33,
      "verse": 29,
      "text": "Happy <em>art</em> thou, O Israel: who <em>is</em> like unto thee, O people saved by the LORD, the shield of thy help, and who <em>is</em> the sword of thy excellency! and thine enemies shall be found liars unto thee; and thou shalt tread upon their high places.",
      "info": ""
    }
  ]
}