{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 1,
      "text": "And it came to pass <em>after</em> many days, that the word of the LORD came to Elijah in the third year, saying, Go, shew thyself unto Ahab; and I will send rain upon the earth.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 2,
      "text": "And Elijah went to shew himself unto Ahab. And <em>there was</em> a sore famine in Samaria.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 3,
      "text": "And Ahab called Obadiah, which <em>was</em> the governor of <em>his</em> house. (Now Obadiah feared the LORD greatly:",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 4,
      "text": "For it was <em>so,</em> when Jezebel cut off the prophets of the LORD, that Obadiah took an hundred prophets, and hid them by fifty in a cave, and fed them with bread and water.)",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 5,
      "text": "And Ahab said unto Obadiah, Go into the land, unto all fountains of water, and unto all brooks: peradventure we may find grass to save the horses and mules alive, that we lose not all the beasts.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 6,
      "text": "So they divided the land between them to pass throughout it: Ahab went one way by himself, and Obadiah went another way by himself.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 7,
      "text": "¶ And as Obadiah was in the way, behold, Elijah met him: and he knew him, and fell on his face, and said, <em>Art</em> thou that my lord Elijah?",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 8,
      "text": "And he answered him, I <em>am:</em> go, tell thy lord, Behold, Elijah <em>is here.</em>",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 9,
      "text": "And he said, What have I sinned, that thou wouldest deliver thy servant into the hand of Ahab, to slay me?",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 10,
      "text": "<em>As</em> the LORD thy God liveth, there is no nation or kingdom, whither my lord hath not sent to seek thee: and when they said, <em>He is</em> not <em>there;</em> he took an oath of the kingdom and nation, that they found thee not.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 11,
      "text": "And now thou sayest, Go, tell thy lord, Behold, Elijah <em>is here.</em>",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 12,
      "text": "And it shall come to pass, <em>as soon as</em> I am gone from thee, that the Spirit of the LORD shall carry thee whither I know not; and <em>so</em> when I come and tell Ahab, and he cannot find thee, he shall slay me: but I thy servant fear the LORD from my youth.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 13,
      "text": "Was it not told my lord what I did when Jezebel slew the prophets of the LORD, how I hid an hundred men of the LORD'S prophets by fifty in a cave, and fed them with bread and water?",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 14,
      "text": "And now thou sayest, Go, tell thy lord, Behold, Elijah <em>is here:</em> and he shall slay me.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 15,
      "text": "And Elijah said, <em>As</em> the LORD of hosts liveth, before whom I stand, I will surely shew myself unto him to day.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 16,
      "text": "So Obadiah went to meet Ahab, and told him: and Ahab went to meet Elijah.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 17,
      "text": "¶ And it came to pass, when Ahab saw Elijah, that Ahab said unto him, <em>Art</em> thou he that troubleth Israel?",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 18,
      "text": "And he answered, I have not troubled Israel; but thou, and thy father's house, in that ye have forsaken the commandments of the LORD, and thou hast followed Baalim.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 19,
      "text": "Now therefore send, <em>and</em> gather to me all Israel unto mount Carmel, and the prophets of Baal four hundred and fifty, and the prophets of the groves four hundred, which eat at Jezebel's table.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 20,
      "text": "So Ahab sent unto all the children of Israel, and gathered the prophets together unto mount Carmel.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 21,
      "text": "And Elijah came unto all the people, and said, How long halt ye between two opinions? if the LORD <em>be</em> God, follow him: but if Baal, <em>then</em> follow him. And the people answered him not a word.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 22,
      "text": "Then said Elijah unto the people, I, <em>even</em> I only, remain a prophet of the LORD; but Baal's prophets <em>are</em> four hundred and fifty men.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 23,
      "text": "Let them therefore give us two bullocks; and let them choose one bullock for themselves, and cut it in pieces, and lay <em>it</em> on wood, and put no fire <em>under:</em> and I will dress the other bullock, and lay <em>it</em> on wood, and put no fire <em>under:</em>",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 24,
      "text": "And call ye on the name of your gods, and I will call on the name of the LORD: and the God that answereth by fire, let him be God. And all the people answered and said, It is well spoken.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 25,
      "text": "And Elijah said unto the prophets of Baal, Choose you one bullock for yourselves, and dress <em>it</em> first; for ye <em>are</em> many; and call on the name of your gods, but put no fire <em>under.</em>",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 26,
      "text": "And they took the bullock which was given them, and they dressed <em>it,</em> and called on the name of Baal from morning even until noon, saying, O Baal, hear us. But <em>there was</em> no voice, nor any that answered. And they leaped upon the altar which was made.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 27,
      "text": "And it came to pass at noon, that Elijah mocked them, and said, Cry aloud: for he <em>is</em> a god; either he is talking, or he is pursuing, or he is in a journey, <em>or</em> peradventure he sleepeth, and must be awaked.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 28,
      "text": "And they cried aloud, and cut themselves after their manner with knives and lancets, till the blood gushed out upon them.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 29,
      "text": "And it came to pass, when midday was past, and they prophesied until the <em>time</em> of the offering of the <em>evening</em> sacrifice, that <em>there was</em> neither voice, nor any to answer, nor any that regarded.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 30,
      "text": "And Elijah said unto all the people, Come near unto me. And all the people came near unto him. And he repaired the altar of the LORD <em>that was</em> broken down.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 31,
      "text": "And Elijah took twelve stones, according to the number of the tribes of the sons of Jacob, unto whom the word of the LORD came, saying, Israel shall be thy name:",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 32,
      "text": "And with the stones he built an altar in the name of the LORD: and he made a trench about the altar, as great as would contain two measures of seed.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 33,
      "text": "And he put the wood in order, and cut the bullock in pieces, and laid <em>him</em> on the wood, and said, Fill four barrels with water, and pour <em>it</em> on the burnt sacrifice, and on the wood.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 34,
      "text": "And he said, Do <em>it</em> the second time. And they did <em>it</em> the second time. And he said, Do <em>it</em> the third time. And they did <em>it</em> the third time.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 35,
      "text": "And the water ran round about the altar; and he filled the trench also with water.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 36,
      "text": "And it came to pass at <em>the time of</em> the offering of the <em>evening</em> sacrifice, that Elijah the prophet came near, and said, LORD God of Abraham, Isaac, and of Israel, let it be known this day that thou <em>art</em> God in Israel, and <em>that</em> I <em>am</em> thy servant, and <em>that</em> I have done all these things at thy word.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 37,
      "text": "Hear me, O LORD, hear me, that this people may know that thou <em>art</em> the LORD God, and <em>that</em> thou hast turned their heart back again.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 38,
      "text": "Then the fire of the LORD fell, and consumed the burnt sacrifice, and the wood, and the stones, and the dust, and licked up the water that <em>was</em> in the trench.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 39,
      "text": "And when all the people saw <em>it,</em> they fell on their faces: and they said, The LORD, he <em>is</em> the God; the LORD, he <em>is</em> the God.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 40,
      "text": "And Elijah said unto them, Take the prophets of Baal; let not one of them escape. And they took them: and Elijah brought them down to the brook Kishon, and slew them there.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 41,
      "text": "¶ And Elijah said unto Ahab, Get thee up, eat and drink; for <em>there is</em> a sound of abundance of rain.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 42,
      "text": "So Ahab went up to eat and to drink. And Elijah went up to the top of Carmel; and he cast himself down upon the earth, and put his face between his knees,",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 43,
      "text": "And said to his servant, Go up now, look toward the sea. And he went up, and looked, and said, <em>There is</em> nothing. And he said, Go again seven times.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 44,
      "text": "And it came to pass at the seventh time, that he said, Behold, there ariseth a little cloud out of the sea, like a man's hand. And he said, Go up, say unto Ahab, Prepare <em>thy chariot,</em> and get thee down, that the rain stop thee not.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 45,
      "text": "And it came to pass in the mean while, that the heaven was black with clouds and wind, and there was a great rain. And Ahab rode, and went to Jezreel.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 18,
      "verse": 46,
      "text": "And the hand of the LORD was on Elijah; and he girded up his loins, and ran before Ahab to the entrance of Jezreel.",
      "info": ""
    }
  ]
}