{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 1,
      "text": "And it came to pass in the four hundred and eightieth year after the children of Israel were come out of the land of Egypt, in the fourth year of Solomon's reign over Israel, in the month Zif, which <em>is</em> the second month, that he began to build the house of the LORD.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 2,
      "text": "And the house which king Solomon built for the LORD, the length thereof <em>was</em> threescore cubits, and the breadth thereof twenty <em>cubits,</em> and the height thereof thirty cubits.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 3,
      "text": "And the porch before the temple of the house, twenty cubits <em>was</em> the length thereof, according to the breadth of the house; <em>and</em> ten cubits <em>was</em> the breadth thereof before the house.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 4,
      "text": "And for the house he made windows of narrow lights.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 5,
      "text": "¶ And against the wall of the house he built chambers round about, <em>against</em> the walls of the house round about, <em>both</em> of the temple and of the oracle: and he made chambers round about:",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 6,
      "text": "The nethermost chamber <em>was</em> five cubits broad, and the middle <em>was</em> six cubits broad, and the third <em>was</em> seven cubits broad: for without <em>in the wall</em> of the house he made narrowed rests round about, that <em>the beams</em> should not be fastened in the walls of the house.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 7,
      "text": "And the house, when it was in building, was built of stone made ready before it was brought thither: so that there was neither hammer nor axe <em>nor</em> any tool of iron heard in the house, while it was in building.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 8,
      "text": "The door for the middle chamber <em>was</em> in the right side of the house: and they went up with winding stairs into the middle <em>chamber,</em> and out of the middle into the third.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 9,
      "text": "So he built the house, and finished it; and covered the house with beams and boards of cedar.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 10,
      "text": "And <em>then</em> he built chambers against all the house, five cubits high: and they rested on the house <em>with</em> timber of cedar.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 11,
      "text": "¶ And the word of the LORD came to Solomon, saying,",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 12,
      "text": "<em>Concerning</em> this house which thou art in building, if thou wilt walk in my statutes, and execute my judgments, and keep all my commandments to walk in them; then will I perform my word with thee, which I spake unto David thy father:",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 13,
      "text": "And I will dwell among the children of Israel, and will not forsake my people Israel.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 14,
      "text": "So Solomon built the house, and finished it.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 15,
      "text": "And he built the walls of the house within with boards of cedar, both the floor of the house, and the walls of the cieling: <em>and</em> he covered <em>them</em> on the inside with wood, and covered the floor of the house with planks of fir.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 16,
      "text": "And he built twenty cubits on the sides of the house, both the floor and the walls with boards of cedar: he even built <em>them</em> for it within, <em>even</em> for the oracle, <em>even</em> for the most holy <em>place.</em>",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 17,
      "text": "And the house, that <em>is,</em> the temple before it, was forty cubits <em>long.</em>",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 18,
      "text": "And the cedar of the house within <em>was</em> carved with knops and open flowers: all <em>was</em> cedar; there was no stone seen.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 19,
      "text": "And the oracle he prepared in the house within, to set there the ark of the covenant of the LORD.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 20,
      "text": "And the oracle in the forepart <em>was</em> twenty cubits in length, and twenty cubits in breadth, and twenty cubits in the height thereof: and he overlaid it with pure gold; and <em>so</em> covered the altar <em>which was of</em> cedar.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 21,
      "text": "So Solomon overlaid the house within with pure gold: and he made a partition by the chains of gold before the oracle; and he overlaid it with gold.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 22,
      "text": "And the whole house he overlaid with gold, until he had finished all the house: also the whole altar that <em>was</em> by the oracle he overlaid with gold.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 23,
      "text": "¶ And within the oracle he made two cherubims <em>of</em> olive tree, <em>each</em> ten cubits high.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 24,
      "text": "And five cubits <em>was</em> the one wing of the cherub, and five cubits the other wing of the cherub: from the uttermost part of the one wing unto the uttermost part of the other <em>were</em> ten cubits.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 25,
      "text": "And the other cherub <em>was</em> ten cubits: both the cherubims <em>were</em> of one measure and one size.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 26,
      "text": "The height of the one cherub <em>was</em> ten cubits, and so <em>was it</em> of the other cherub.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 27,
      "text": "And he set the cherubims within the inner house: and they stretched forth the wings of the cherubims, so that the wing of the one touched the <em>one</em> wall, and the wing of the other cherub touched the other wall; and their wings touched one another in the midst of the house.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 28,
      "text": "And he overlaid the cherubims with gold.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 29,
      "text": "And he carved all the walls of the house round about with carved figures of cherubims and palm trees and open flowers, within and without.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 30,
      "text": "And the floor of the house he overlaid with gold, within and without.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 31,
      "text": "¶ And for the entering of the oracle he made doors <em>of</em> olive tree: the lintel <em>and</em> side posts <em>were</em> a fifth part <em>of the wall.</em>",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 32,
      "text": "The two doors also <em>were of</em> olive tree; and he carved upon them carvings of cherubims and palm trees and open flowers, and overlaid <em>them</em> with gold, and spread gold upon the cherubims, and upon the palm trees.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 33,
      "text": "So also made he for the door of the temple posts <em>of</em> olive tree, a fourth part <em>of the wall.</em>",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 34,
      "text": "And the two doors <em>were of</em> fir tree: the two leaves of the one door <em>were</em> folding, and the two leaves of the other door <em>were</em> folding.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 35,
      "text": "And he carved <em>thereon</em> cherubims and palm trees and open flowers: and covered <em>them</em> with gold fitted upon the carved work.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 36,
      "text": "¶ And he built the inner court with three rows of hewed stone, and a row of cedar beams.",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 37,
      "text": "¶ In the fourth year was the foundation of the house of the LORD laid, in the month Zif:",
      "info": ""
    },
    {
      "book_id": "1KI",
      "book_name": "1 Kings",
      "chapter": 6,
      "verse": 38,
      "text": "And in the eleventh year, in the month Bul, which <em>is</em> the eighth month, was the house finished throughout all the parts thereof, and according to all the fashion of it. So was he seven years in building it.",
      "info": ""
    }
  ]
}