{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 1,
      "text": "And the LORD spake unto Moses, saying,",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 2,
      "text": "Speak unto the children of Israel, and say unto them, I am the LORD your God.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 3,
      "text": "After the doings of the land of Egypt, wherein ye dwelt, shall ye not do: and after the doings of the land of Canaan, whither I bring you, shall ye not do: neither shall ye walk in their ordinances.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 4,
      "text": "Ye shall do my judgments, and keep mine ordinances, to walk therein: I <em>am</em> the LORD your God.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 5,
      "text": "Ye shall therefore keep my statutes, and my judgments: which if a man do, he shall live in them: I <em>am</em> the LORD.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 6,
      "text": "¶ None of you shall approach to any that is near of kin to him, to uncover <em>their</em> nakedness: I <em>am</em> the LORD.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 7,
      "text": "The nakedness of thy father, or the nakedness of thy mother, shalt thou not uncover: she <em>is</em> thy mother; thou shalt not uncover her nakedness.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 8,
      "text": "The nakedness of thy father's wife shalt thou not uncover: it <em>is</em> thy father's nakedness.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 9,
      "text": "The nakedness of thy sister, the daughter of thy father, or daughter of thy mother, <em>whether she be</em> born at home, or born abroad, <em>even</em> their nakedness thou shalt not uncover.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 10,
      "text": "The nakedness of thy son's daughter, or of thy daughter's daughter, <em>even</em> their nakedness thou shalt not uncover: for theirs <em>is</em> thine own nakedness.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 11,
      "text": "The nakedness of thy father's wife's daughter, begotten of thy father, she <em>is</em> thy sister, thou shalt not uncover her nakedness.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 12,
      "text": "Thou shalt not uncover the nakedness of thy father's sister: she <em>is</em> thy father's near kinswoman.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 13,
      "text": "Thou shalt not uncover the nakedness of thy mother's sister: for she <em>is</em> thy mother's near kinswoman.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 14,
      "text": "Thou shalt not uncover the nakedness of thy father's brother, thou shalt not approach to his wife: she <em>is</em> thine aunt.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 15,
      "text": "Thou shalt not uncover the nakedness of thy daughter in law: she <em>is</em> thy son's wife; thou shalt not uncover her nakedness.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 16,
      "text": "Thou shalt not uncover the nakedness of thy brother's wife: it <em>is</em> thy brother's nakedness.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 17,
      "text": "Thou shalt not uncover the nakedness of a woman and her daughter, neither shalt thou take her son's daughter, or her daughter's daughter, to uncover her nakedness; <em>for</em> they <em>are</em> her near kinswomen: it <em>is</em> wickedness.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 18,
      "text": "Neither shalt thou take a wife to her sister, to vex <em>her,</em> to uncover her nakedness, beside the other in her life <em>time.</em>",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 19,
      "text": "Also thou shalt not approach unto a woman to uncover her nakedness, as long as she is put apart for her uncleanness.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 20,
      "text": "Moreover thou shalt not lie carnally with thy neighbour's wife, to defile thyself with her.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 21,
      "text": "And thou shalt not let any of thy seed pass through <em>the fire</em> to Molech, neither shalt thou profane the name of thy God: I <em>am</em> the LORD.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 22,
      "text": "Thou shalt not lie with mankind, as with womankind: it <em>is</em> abomination.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 23,
      "text": "Neither shalt thou lie with any beast to defile thyself therewith: neither shall any woman stand before a beast to lie down thereto: it <em>is</em> confusion.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 24,
      "text": "Defile not ye yourselves in any of these things: for in all these the nations are defiled which I cast out before you:",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 25,
      "text": "And the land is defiled: therefore I do visit the iniquity thereof upon it, and the land itself vomiteth out her inhabitants.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 26,
      "text": "Ye shall therefore keep my statutes and my judgments, and shall not commit <em>any</em> of these abominations; <em>neither</em> any of your own nation, nor any stranger that sojourneth among you:",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 27,
      "text": "(For all these abominations have the men of the land done, which <em>were</em> before you, and the land is defiled;)",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 28,
      "text": "That the land spue not you out also, when ye defile it, as it spued out the nations that <em>were</em> before you.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 29,
      "text": "For whosoever shall commit any of these abominations, even the souls that commit <em>them</em> shall be cut off from among their people.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 18,
      "verse": 30,
      "text": "Therefore shall ye keep mine ordinance, that <em>ye</em> commit not <em>any one</em> of these abominable customs, which were committed before you, and that ye defile not yourselves therein: I <em>am</em> the LORD your God.",
      "info": ""
    }
  ]
}