{
  "header": "",
  "footer": "",
  "verses": [
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 1,
      "text": "And the LORD spake unto Moses, saying,",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 2,
      "text": "Speak unto the children of Israel, and say unto them, <em>Concerning</em> the feasts of the LORD, which ye shall proclaim <em>to be</em> holy convocations, <em>even</em> these <em>are</em> my feasts.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 3,
      "text": "Six days shall work be done: but the seventh day <em>is</em> the sabbath of rest, an holy convocation; ye shall do no work <em>therein:</em> it <em>is</em> the sabbath of the LORD in all your dwellings.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 4,
      "text": "¶ These <em>are</em> the feasts of the LORD, <em>even</em> holy convocations, which ye shall proclaim in their seasons.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 5,
      "text": "In the fourteenth <em>day</em> of the first month at even <em>is</em> the LORD'S passover.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 6,
      "text": "And on the fifteenth day of the same month <em>is</em> the feast of unleavened bread unto the LORD: seven days ye must eat unleavened bread.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 7,
      "text": "In the first day ye shall have an holy convocation: ye shall do no servile work therein.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 8,
      "text": "But ye shall offer an offering made by fire unto the LORD seven days: in the seventh day <em>is</em> an holy convocation: ye shall do no servile work <em>therein.</em>",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 9,
      "text": "¶ And the LORD spake unto Moses, saying,",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 10,
      "text": "Speak unto the children of Israel, and say unto them, When ye be come into the land which I give unto you, and shall reap the harvest thereof, then ye shall bring a sheaf of the firstfruits of your harvest unto the priest:",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 11,
      "text": "And he shall wave the sheaf before the LORD, to be accepted for you: on the morrow after the sabbath the priest shall wave it.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 12,
      "text": "And ye shall offer that day when ye wave the sheaf an he lamb without blemish of the first year for a burnt offering unto the LORD.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 13,
      "text": "And the meat offering thereof <em>shall be</em> two tenth deals of fine flour mingled with oil, an offering made by fire unto the LORD <em>for</em> a sweet savour: and the drink offering thereof <em>shall be</em> of wine, the fourth <em>part</em> of an hin.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 14,
      "text": "And ye shall eat neither bread, nor parched corn, nor green ears, until the selfsame day that ye have brought an offering unto your God: <em>it shall be</em> a statute for ever throughout your generations in all your dwellings.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 15,
      "text": "¶ And ye shall count unto you from the morrow after the sabbath, from the day that ye brought the sheaf of the wave offering; seven sabbaths shall be complete:",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 16,
      "text": "Even unto the morrow after the seventh sabbath shall ye number fifty days; and ye shall offer a new meat offering unto the LORD.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 17,
      "text": "Ye shall bring out of your habitations two wave loaves of two tenth deals: they shall be of fine flour; they shall be baken with leaven; <em>they are</em> the firstfruits unto the LORD.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 18,
      "text": "And ye shall offer with the bread seven lambs without blemish of the first year, and one young bullock, and two rams: they shall be <em>for</em> a burnt offering unto the LORD, with their meat offering, and their drink offerings, <em>even</em> an offering made by fire, of sweet savour unto the LORD.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 19,
      "text": "Then ye shall sacrifice one kid of the goats for a sin offering, and two lambs of the first year for a sacrifice of peace offerings.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 20,
      "text": "And the priest shall wave them with the bread of the firstfruits <em>for</em> a wave offering before the LORD, with the two lambs: they shall be holy to the LORD for the priest.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 21,
      "text": "And ye shall proclaim on the selfsame day, <em>that</em> it may be an holy convocation unto you: ye shall do no servile work <em>therein: it shall be</em> a statute for ever in all your dwellings throughout your generations.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 22,
      "text": "¶ And when ye reap the harvest of your land, thou shalt not make clean riddance of the corners of thy field when thou reapest, neither shalt thou gather any gleaning of thy harvest: thou shalt leave them unto the poor, and to the stranger: I <em>am</em> the LORD your God.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 23,
      "text": "¶ And the LORD spake unto Moses, saying,",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 24,
      "text": "Speak unto the children of Israel, saying, In the seventh month, in the first <em>day</em> of the month, shall ye have a sabbath, a memorial of blowing of trumpets, an holy convocation.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 25,
      "text": "Ye shall do no servile work <em>therein:</em> but ye shall offer an offering made by fire unto the LORD.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 26,
      "text": "¶ And the LORD spake unto Moses, saying,",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 27,
      "text": "Also on the tenth <em>day</em> of this seventh month <em>there shall be</em> a day of atonement: it shall be an holy convocation unto you; and ye shall afflict your souls, and offer an offering made by fire unto the LORD.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 28,
      "text": "And ye shall do no work in that same day: for it <em>is</em> a day of atonement, to make an atonement for you before the LORD your God.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 29,
      "text": "For whatsoever soul <em>it be</em> that shall not be afflicted in that same day, he shall be cut off from among his people.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 30,
      "text": "And whatsoever soul <em>it be</em> that doeth any work in that same day, the same soul will I destroy from among his people.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 31,
      "text": "Ye shall do no manner of work: <em>it shall be</em> a statute for ever throughout your generations in all your dwellings.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 32,
      "text": "It <em>shall be</em> unto you a sabbath of rest, and ye shall afflict your souls: in the ninth <em>day</em> of the month at even, from even unto even, shall ye celebrate your sabbath.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 33,
      "text": "¶ And the LORD spake unto Moses, saying,",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 34,
      "text": "Speak unto the children of Israel, saying, The fifteenth day of this seventh month <em>shall be</em> the feast of tabernacles <em>for</em> seven days unto the LORD.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 35,
      "text": "On the first day <em>shall be</em> an holy convocation: ye shall do no servile work <em>therein.</em>",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 36,
      "text": "Seven days ye shall offer an offering made by fire unto the LORD: on the eighth day shall be an holy convocation unto you; and ye shall offer an offering made by fire unto the LORD: it <em>is</em> a solemn assembly; <em>and</em> ye shall do no servile work <em>therein.</em>",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 37,
      "text": "These <em>are</em> the feasts of the LORD, which ye shall proclaim <em>to be</em> holy convocations, to offer an offering made by fire unto the LORD, a burnt offering, and a meat offering, a sacrifice, and drink offerings, every thing upon his day:",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 38,
      "text": "Beside the sabbaths of the LORD, and beside your gifts, and beside all your vows, and beside all your freewill offerings, which ye give unto the LORD.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 39,
      "text": "Also in the fifteenth day of the seventh month, when ye have gathered in the fruit of the land, ye shall keep a feast unto the LORD seven days: on the first day <em>shall be</em> a sabbath, and on the eighth day <em>shall be</em> a sabbath.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 40,
      "text": "And ye shall take you on the first day the boughs of goodly trees, branches of palm trees, and the boughs of thick trees, and willows of the brook; and ye shall rejoice before the LORD your God seven days.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 41,
      "text": "And ye shall keep it a feast unto the LORD seven days in the year. <em>It shall be</em> a statute for ever in your generations: ye shall celebrate it in the seventh month.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 42,
      "text": "Ye shall dwell in booths seven days; all that are Israelites born shall dwell in booths:",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 43,
      "text": "That your generations may know that I made the children of Israel to dwell in booths, when I brought them out of the land of Egypt: I <em>am</em> the LORD your God.",
      "info": ""
    },
    {
      "book_id": "LEV",
      "book_name": "Leviticus",
      "chapter": 23,
      "verse": 44,
      "text": "And Moses declared unto the children of Israel the feasts of the LORD.",
      "info": ""
    }
  ]
}